<unk>	0
<s>	0
</s>	0
<range>	0
<blank>	0
▁	-3.01637
,	-3.19367
.	-3.54866
n	-3.55092
en	-3.85139
▁die	-3.99653
s	-4.06414
e	-4.17944
und	-4.19621
▁der	-4.31695
t	-4.433
er	-4.46689
▁in	-4.5235
m	-4.62997
▁zu	-4.7682
r	-4.80505
▁ein	-4.85959
▁sie	-4.98754
▁ich	-5.00306
▁eine	-5.01741
▁von	-5.05559
▁den	-5.12968
▁das	-5.14347
▁er	-5.15068
▁mit	-5.24407
▁auf	-5.27112
te	-5.27372
▁nicht	-5.28453
-	-5.30152
:	-5.34686
▁war	-5.52383
;	-5.57194
▁für	-5.57382
▁ist	-5.61239
▁dem	-5.62463
▁es	-5.68569
▁sich	-5.6869
▁an	-5.72959
ung	-5.75971
▁so	-5.77039
▁diese	-5.7726
▁ab	-5.81458
▁aus	-5.81682
«	-5.83721
▁»	-5.83721
▁über	-5.88886
▁bei	-5.90234
▁vor	-5.94843
▁be	-5.99764
▁d	-6.00695
▁ver	-6.00782
"	-6.01413
▁da	-6.02792
▁mich	-6.03289
d	-6.03324
▁ge	-6.03451
▁wie	-6.03838
▁sind	-6.06355
▁mir	-6.06483
▁seine	-6.09338
▁als	-6.10081
▁dass	-6.10606
▁–	-6.1291
▁auch	-6.13012
▁"	-6.14946
▁werden	-6.1682
▁nach	-6.19855
o	-6.21629
es	-6.21868
▁im	-6.23418
▁des	-6.30702
st	-6.32171
lich	-6.32359
▁hat	-6.35378
!	-6.35646
ten	-6.382
▁s	-6.38959
▁um	-6.40965
oder	-6.44721
▁nu	-6.46661
h	-6.47841
aß	-6.49257
▁mehr	-6.49343
▁meine	-6.53465
▁am	-6.54464
▁ihre	-6.56111
▁sein	-6.56357
▁un	-6.56771
▁ihr	-6.58524
▁etwa	-6.5957
▁wird	-6.59748
▁bis	-6.61549
ungen	-6.63436
▁j	-6.642
den	-6.64202
▁durch	-6.65121
▁man	-6.65987
▁haben	-6.66392
▁k	-6.67129
an	-6.67611
och	-6.69587
▁mein	-6.7593
▁noch	-6.77399
▁sagte	-6.78495
▁wen	-6.7896
k	-6.79137
▁du	-6.79867
▁dan	-6.81116
in	-6.82787
)	-6.83919
▁würde	-6.83919
▁blogger	-6.83921
heit	-6.84054
▁m	-6.84387
▁b	-6.84833
i	-6.86768
▁wir	-6.90555
▁zwei	-6.91023
?	-6.91062
▁(	-6.91062
▁steuer	-6.92064
▁was	-6.92208
b	-6.93837
▁ih	-6.94571
▁hatte	-6.96568
▁sagt	-6.97238
“	-6.98754
▁„	-6.98754
▁kein	-6.98854
▁pro	-6.98884
ig	-7.00119
ge	-7.0286
ß	-7.03282
dem	-7.03563
w	-7.04045
l	-7.06259
▁reed	-7.0709
▁all	-7.07256
ich	-7.07937
g	-7.08612
▁g	-7.08838
▁fa	-7.11901
▁wurde	-7.13119
zu	-7.13294
▁einige	-7.13705
be	-7.14741
▁zur	-7.15727
▁zurück	-7.16178
▁kann	-7.16278
▁andere	-7.16395
▁will	-7.16459
▁zeit	-7.17952
em	-7.1834
y	-7.20062
it	-7.2277
0	-7.23624
der	-7.24047
a	-7.24183
▁trump	-7.26178
▁bessie	-7.26184
▁john	-7.26201
c	-7.26614
▁muss	-7.26846
▁unter	-7.26988
▁zum	-7.27333
▁mr	-7.28078
▁gegen	-7.28378
00	-7.28433
▁w	-7.28544
ste	-7.28702
▁beide	-7.28874
▁ganz	-7.29029
▁ihn	-7.3026
z	-7.31893
▁re	-7.31972
▁neue	-7.32494
sten	-7.33757
▁h	-7.34141
etzt	-7.36775
el	-7.36937
▁clinton	-7.37289
▁welche	-7.37547
▁langer	-7.37578
▁wieder	-7.37603
selbe	-7.37812
▁wo	-7.38863
▁scho	-7.39073
▁nichts	-7.39091
▁sch	-7.395
▁denn	-7.4102
▁al	-7.41046
au	-7.41222
weise	-7.4394
tz	-7.43955
▁ob	-7.4455
gen	-7.46319
▁habe	-7.46934
▁f	-7.47006
ige	-7.47748
▁wenig	-7.49058
▁weiter	-7.49318
▁fran	-7.49666
▁us	-7.49775
▁of	-7.4978
steinig	-7.49799
ein	-7.49894
▁z	-7.50177
▁autofahrer	-7.50225
▁mo	-7.50444
▁bi	-7.51011
kommen	-7.51018
ch	-7.51471
eher	-7.53894
ischen	-7.53934
▁dies	-7.54056
reich	-7.54394
▁sa	-7.54411
sam	-7.55377
▁viel	-7.55505
he	-7.5598
▁scha	-7.57493
mal	-7.57824
1	-7.58153
iert	-7.58391
▁lo	-7.58702
at	-7.59499
ver	-7.59902
▁jahr	-7.60039
▁vo	-7.60654
▁staat	-7.622
ar	-7.6247
lang	-7.63873
de	-7.64069
▁arnold	-7.64075
▁augenblick	-7.64078
▁damit	-7.64079
▁niemals	-7.6408
▁verkehrs	-7.64097
▁mama	-7.64119
▁wolle	-7.64129
▁menschen	-7.64284
▁hier	-7.64527
▁anzu	-7.64661
▁teil	-7.65116
▁ampel	-7.65347
fahrer	-7.66118
▁uns	-7.66764
▁unser	-7.66944
▁große	-7.67055
lage	-7.67258
▁großen	-7.67723
▁liebe	-7.68129
u	-7.69738
▁mal	-7.70344
ut	-7.70765
▁p	-7.71897
chen	-7.72627
▁sei	-7.73168
to	-7.73196
▁viele	-7.73491
gehen	-7.73772
▁regie	-7.74109
politik	-7.7411
▁min	-7.74551
4	-7.74871
ne	-7.75023
ra	-7.75712
▁kind	-7.75798
▁sicher	-7.75962
ter	-7.7624
du	-7.76241
▁seit	-7.77374
▁ka	-7.77734
▁ent	-7.77837
führ	-7.77877
▁st	-7.77943
▁erst	-7.77966
ur	-7.78566
chte	-7.78933
ieren	-7.79113
▁weit	-7.79488
rung	-7.79636
▁le	-7.79773
le	-7.79908
kt	-7.80135
▁jene	-7.80548
ehr	-7.80625
▁abbot	-7.80742
▁hände	-7.80742
▁korea	-7.80742
einander	-7.80748
▁fest	-7.80754
▁schul	-7.80762
▁ohne	-7.80763
uis	-7.8078
▁kon	-7.80932
▁zahlen	-7.80987
immer	-7.8102
ze	-7.81033
bar	-7.81042
▁können	-7.81059
ub	-7.8108
▁wegen	-7.81163
▁iranische	-7.81225
▁auto	-7.81247
▁dazu	-7.81248
▁fußgänger	-7.81298
▁gonu	-7.81299
▁woche	-7.81338
▁vier	-7.81553
▁dienst	-7.81565
stag	-7.81586
▁grund	-7.81716
▁art	-7.81718
um	-7.82064
▁kinder	-7.82257
al	-7.82363
stellen	-7.82565
▁bundesstaaten	-7.82729
▁kleinen	-7.82758
ilo	-7.82851
▁ausge	-7.83334
on	-7.83937
eter	-7.84725
▁la	-7.84907
gel	-7.8518
▁wohl	-7.8531
schen	-7.85993
liche	-7.86492
▁wurden	-7.86843
▁ne	-7.86893
▁kommen	-7.88556
▁eng	-7.89277
▁monate	-7.89494
▁jed	-7.92932
or	-7.93017
bel	-7.94242
▁gefahrene	-7.9456
ische	-7.94995
wohl	-7.95434
▁gleich	-7.95443
haus	-7.95711
die	-7.95881
das	-7.96437
▁könnte	-7.97011
co	-7.97672
▁werde	-7.97883
▁l	-7.98306
▁bundesstaat	-7.98369
▁schrie	-7.98547
▁oman	-7.98837
iß	-7.99008
wie	-7.99178
▁opfer	-7.99265
ci	-7.99407
▁jahre	-7.99997
keit	-8.00529
schaft	-8.00634
▁grün	-8.00742
'	-8.00742
/	-8.00742
behörde	-8.00742
▁einfach	-8.00742
▁eliza	-8.00742
▁früher	-8.00742
▁galicia	-8.00742
▁gedanken	-8.00742
▁infrastruktur	-8.00742
▁nevada	-8.00742
▁selbst	-8.00742
▁erzähl	-8.00742
▁wirtschaft	-8.00743
▁zusammen	-8.00745
mili	-8.00746
▁worden	-8.00746
▁gibt	-8.00749
▁schweig	-8.00759
▁gestern	-8.00766
▁weiß	-8.00775
traf	-8.00783
▁konnte	-8.00788
▁ging	-8.0079
▁wäre	-8.00794
▁gab	-8.00827
igkeit	-8.00844
▁hielt	-8.00845
laden	-8.00849
▁sagen	-8.0086
▁gehört	-8.00905
▁kommt	-8.00907
▁hast	-8.00919
stell	-8.00941
▁frank	-8.0096
▁hohe	-8.00991
▁sonder	-8.01262
▁koch	-8.01288
vin	-8.01293
punkt	-8.01395
▁zwischen	-8.01435
▁militärdienst	-8.01436
▁letzte	-8.01479
▁gut	-8.01559
▁voll	-8.01577
15	-8.01584
▁gesund	-8.01611
▁meilen	-8.0182
▁stunde	-8.01919
▁anlage	-8.01937
▁schwer	-8.02045
▁hause	-8.02075
▁sollte	-8.02597
▁ange	-8.02669
▁land	-8.02793
▁dich	-8.03128
▁wirk	-8.03489
f	-8.03523
ren	-8.03528
▁müssen	-8.03551
▁laut	-8.03559
▁weniger	-8.03748
▁ding	-8.04228
▁sy	-8.04769
eln	-8.04992
▁fi	-8.05547
tro	-8.06124
▁jede	-8.0765
▁jahren	-8.0766
▁gew	-8.07997
▁hol	-8.08002
iger	-8.08806
licher	-8.09274
ativ	-8.10773
re	-8.11002
ker	-8.1178
her	-8.12028
achen	-8.12396
▁we	-8.12571
einer	-8.12629
un	-8.13263
▁1	-8.13286
sch	-8.14118
ang	-8.14946
▁ma	-8.15189
▁nun	-8.15741
fahren	-8.16
tlich	-8.16281
essen	-8.16665
▁staats	-8.18076
▁sp	-8.18251
ster	-8.18448
ö	-8.18688
stand	-8.18822
ine	-8.19236
sicht	-8.19519
gleich	-8.19749
che	-8.19762
▁co	-8.20285
ul	-8.20302
zeit	-8.20654
▁rep	-8.20673
gegen	-8.20802
▁mi	-8.20816
nd	-8.21511
rd	-8.21699
▁kleine	-8.22863
ion	-8.22877
▁müsse	-8.22894
ank	-8.23071
▁frage	-8.23354
ab	-8.23475
▁iran	-8.23621
▁alle	-8.23744
ll	-8.23898
tisch	-8.24033
▁erklärt	-8.24069
utter	-8.24118
schau	-8.24357
mmer	-8.24614
▁vi	-8.25541
testet	-8.25587
▁sport	-8.25741
präsident	-8.25742
&	-8.25742
▁allerdings	-8.25742
▁aniston	-8.25742
▁ausgestattet	-8.25742
▁besonder	-8.25742
▁empfind	-8.25742
▁energie	-8.25742
▁georgina	-8.25742
▁glücklich	-8.25742
▁informationen	-8.25742
▁sportpyramide	-8.25742
▁technologi	-8.25742
▁thür	-8.25742
▁gutach	-8.25742
▁gesagt	-8.25742
▁text	-8.25742
▁bekannt	-8.25743
▁hamas	-8.25743
form	-8.25743
trieb	-8.25744
▁pferd	-8.25744
träg	-8.25745
▁klima	-8.25747
▁fort	-8.25747
▁langsam	-8.25748
▁bewegung	-8.25749
▁prosa	-8.25749
▁luft	-8.25749
▁28	-8.25751
▁dort	-8.25753
sche	-8.2576
mindest	-8.25761
▁heraus	-8.25761
▁liefer	-8.2577
▁bruder	-8.25776
▁that	-8.25796
▁kopf	-8.25817
▁abend	-8.25821
▁winter	-8.25824
▁augen	-8.25829
▁drei	-8.2584
rade	-8.25854
▁beispiel	-8.25878
▁außer	-8.25889
legen	-8.25893
▁schreibt	-8.25952
▁stellt	-8.25964
änger	-8.25975
▁klar	-8.25976
▁band	-8.26005
miss	-8.2605
▁fern	-8.26097
▁stet	-8.26121
▁gehören	-8.26148
▁hoch	-8.26164
▁region	-8.2617
▁sah	-8.26291
treten	-8.26308
▁machte	-8.26535
▁derzeit	-8.26581
lands	-8.26601
▁statt	-8.26639
▁krieg	-8.26658
▁nachricht	-8.2673
▁wasser	-8.26749
ink	-8.26754
▁möglich	-8.26866
▁zehn	-8.2688
▁frei	-8.27197
▁allem	-8.27296
▁worte	-8.27411
▁erklärte	-8.27443
▁versteck	-8.27458
▁bezahlen	-8.27562
nehmen	-8.27819
ionen	-8.27827
▁bl	-8.27885
zin	-8.27934
▁herr	-8.27936
llar	-8.28115
▁omanische	-8.28189
▁amerikanische	-8.28264
▁eben	-8.28363
schein	-8.28617
ndlich	-8.28737
▁fu	-8.28787
▁jeder	-8.28806
▁v	-8.28979
▁weitere	-8.28984
▁mor	-8.29633
igen	-8.2965
▁kam	-8.29835
setzen	-8.29903
▁seien	-8.29979
▁leu	-8.30037
▁halten	-8.30081
▁is	-8.30879
reichen	-8.31318
▁haus	-8.31461
▁schw	-8.31759
v	-8.32449
all	-8.33794
is	-8.33862
ere	-8.34752
▁geh	-8.34933
▁gefahren	-8.35737
har	-8.35834
▁fragt	-8.35996
▁eigene	-8.36919
▁ha	-8.36942
▁her	-8.37371
▁alter	-8.37496
▁jen	-8.37987
▁gehen	-8.38016
ame	-8.38166
▁antwort	-8.3831
▁arm	-8.39332
▁hatten	-8.39798
org	-8.39801
isc	-8.40494
▁geräte	-8.41421
▁fl	-8.41575
▁gerät	-8.41745
▁erh	-8.4303
ess	-8.43724
ete	-8.43921
ah	-8.43935
ol	-8.45312
wo	-8.45725
▁c	-8.45813
▁beste	-8.46232
▁zer	-8.46233
per	-8.4634
pla	-8.47763
▁su	-8.47772
▁buch	-8.48068
▁si	-8.48075
cht	-8.48278
▁de	-8.48301
▁rei	-8.48678
we	-8.48835
ik	-8.49382
fall	-8.49421
hol	-8.50487
sy	-8.5118
▁10	-8.52368
▁versuch	-8.52434
wider	-8.52484
7	-8.52542
zt	-8.52543
2	-8.52635
ma	-8.53121
▁tod	-8.53187
▁kreuz	-8.53233
preis	-8.5325
hilf	-8.53252
ater	-8.53302
▁wand	-8.53331
bereit	-8.53384
recht	-8.53444
ding	-8.53759
weg	-8.53799
halten	-8.53804
pl	-8.54147
für	-8.54174
bi	-8.54202
des	-8.54408
was	-8.5441
steuer	-8.54922
▁irgend	-8.54923
geben	-8.5516
jährige	-8.55728
icht	-8.55814
ty	-8.55909
▁gal	-8.56066
▁nah	-8.56245
tö	-8.56345
▁erste	-8.56434
▁frau	-8.56478
▁fre	-8.56533
▁bezahl	-8.56595
▁äußer	-8.56837
use	-8.56874
x	-8.57045
▁steh	-8.57064
tag	-8.57129
ba	-8.5787
arbeite	-8.57882
▁nähe	-8.58131
3	-8.58166
elten	-8.58329
enden	-8.58356
pf	-8.58426
hle	-8.58668
ment	-8.58872
gebiet	-8.58941
▁tief	-8.58977
8	-8.5902
▁blog	-8.59061
stimm	-8.59072
▁sulzbachweg	-8.59075
9	-8.59075
fahrtenschreiber	-8.59075
flößte	-8.59075
förder	-8.59075
▁bemächtigt	-8.59075
▁blätter	-8.59075
▁china	-8.59075
▁empor	-8.59075
▁empör	-8.59075
▁erfolg	-8.59075
▁fühlte	-8.59075
▁gesteckt	-8.59075
▁handelsabkommen	-8.59075
▁meilenbasierte	-8.59075
▁niemanden	-8.59075
▁notwendig	-8.59075
▁palästina	-8.59075
▁radarsensor	-8.59075
▁schlug	-8.59075
▁sofort	-8.59075
▁deutschland	-8.59075
▁füße	-8.59075
▁hätte	-8.59075
▁reaktion	-8.59075
▁wolken	-8.59075
▁überrascht	-8.59075
▁dafur	-8.59075
▁rolle	-8.59075
geschäfts	-8.59075
schlossen	-8.59075
▁krise	-8.59075
▁euro	-8.59076
▁gps	-8.59076
▁schlecht	-8.59076
▁straßenplan	-8.59076
▁winkler	-8.59076
▁schwarze	-8.59076
▁zog	-8.59076
▁geschichte	-8.59076
▁schmerz	-8.59076
haupt	-8.59076
▁felsen	-8.59076
▁vorhang	-8.59076
▁fatah	-8.59076
▁golf	-8.59077
▁verbreitet	-8.59078
▁soldat	-8.59078
karr	-8.59078
▁fenster	-8.59078
▁wollte	-8.59079
▁30	-8.59079
▁international	-8.5908
afrika	-8.59085
▁spreche	-8.59086
▁sudanesische	-8.59087
mittel	-8.59089
tausend	-8.59091
pflichte	-8.59091
▁33	-8.59091
▁findet	-8.59092
fehl	-8.59094
▁pfleg	-8.59098
▁größ	-8.59099
▁thema	-8.591
▁freundlicher	-8.591
▁fro	-8.59106
zept	-8.59107
▁kaliforni	-8.5911
▁20	-8.59127
▁hinter	-8.59129
ation	-8.59136
▁verhinder	-8.5914
▁gewalt	-8.5914
lohn	-8.59144
gruppe	-8.59145
▁herzen	-8.5915
▁lassen	-8.59153
isieren	-8.59159
▁tage	-8.5916
▁rie	-8.59172
istan	-8.59173
▁meist	-8.59173
▁alltag	-8.59179
texte	-8.59181
▁peter	-8.59187
▁tea	-8.59195
▁bald	-8.59221
▁glaubt	-8.59243
▁meer	-8.59245
aug	-8.59257
wagt	-8.59291
völ	-8.59324
räum	-8.59336
▁usa	-8.59339
park	-8.59342
▁bücher	-8.59383
▁tot	-8.59385
▁vergeben	-8.59389
▁besteuer	-8.59404
▁fahrzeuge	-8.59419
▁bild	-8.59437
▁gemacht	-8.59448
▁getestet	-8.59478
▁gesicht	-8.59509
▁überzeug	-8.59533
öl	-8.59534
schä	-8.59549
ly	-8.5955
brauch	-8.59551
▁wohn	-8.59555
gebühren	-8.59615
▁rücken	-8.59662
ail	-8.59668
streng	-8.59673
▁gesellschaft	-8.59679
▁kg	-8.59783
▁dir	-8.59829
▁umzu	-8.59916
trat	-8.59956
ien	-8.60027
▁näher	-8.60033
▁demokratie	-8.60148
gang	-8.60217
zeno	-8.60265
▁the	-8.60268
▁fürchte	-8.60276
markt	-8.60342
▁geld	-8.60401
▁stuhl	-8.60414
▁öffentlich	-8.60414
▁küste	-8.60415
▁ziel	-8.60419
▁truppen	-8.60427
▁ließ	-8.60457
job	-8.60517
▁5	-8.60641
▁medien	-8.60679
▁seite	-8.6071
opp	-8.60729
euch	-8.60804
▁abge	-8.60805
▁bürger	-8.60832
ex	-8.60835
▁verstand	-8.6085
▁ber	-8.60903
ga	-8.6099
▁nutz	-8.60994
▁iraner	-8.61036
bedenken	-8.61077
mitglied	-8.61237
isch	-8.61257
▁sal	-8.61307
▁äußerste	-8.61364
▁entsetz	-8.61368
dliche	-8.6137
zimmer	-8.61474
▁regen	-8.6148
▁soll	-8.61497
▁tru	-8.61508
igte	-8.61515
▁sollen	-8.61571
nä	-8.61605
kehr	-8.61639
rote	-8.61705
▁frauen	-8.61743
▁stehen	-8.61765
▁verwende	-8.6179
ali	-8.61974
▁wäh	-8.61983
▁sitzen	-8.62042
▁lange	-8.62055
eder	-8.62139
fallen	-8.62212
▁inter	-8.6223
▁leer	-8.62267
▁armen	-8.62339
stur	-8.62371
fand	-8.62536
jährigen	-8.62537
▁plan	-8.62547
▁fiel	-8.62898
▁gar	-8.62924
gehend	-8.6305
terte	-8.63264
maste	-8.63492
kur	-8.6352
bauen	-8.63543
▁ältere	-8.63696
arbeiten	-8.64128
ia	-8.64258
▁hel	-8.64447
mals	-8.64599
▁los	-8.64719
▁hi	-8.65001
▁blick	-8.65073
denken	-8.65125
▁han	-8.65188
▁hilf	-8.65256
▁preis	-8.65265
iser	-8.65333
▁kha	-8.65366
▁recht	-8.65397
▁tode	-8.6545
▁bereit	-8.65473
▁pla	-8.65479
lo	-8.65658
▁a	-8.65774
▁rede	-8.65983
▁spr	-8.66004
▁allein	-8.66013
ockiert	-8.66191
▁aufzeichn	-8.66231
▁geben	-8.66234
▁ober	-8.66458
▁perfe	-8.66809
kn	-8.66829
la	-8.67529
▁ang	-8.67884
ack	-8.67928
▁ra	-8.68008
▁düstere	-8.68379
▁ins	-8.6845
▁tro	-8.68686
äre	-8.68842
▁davo	-8.68881
▁essen	-8.68906
▁dar	-8.69099
fer	-8.70559
nte	-8.70665
reit	-8.72019
os	-8.72167
ht	-8.72363
ehen	-8.72591
▁ger	-8.72808
▁4	-8.73182
▁erfahr	-8.73952
lle	-8.74373
▁weil	-8.75055
kel	-8.75361
kauf	-8.75422
ben	-8.75929
▁meiner	-8.7697
▁neu	-8.77244
eißen	-8.7743
▁gesch	-8.77498
▁gest	-8.77736
leisten	-8.7838
▁weise	-8.78805
lebt	-8.80297
▁bes	-8.80697
▁wa	-8.81529
▁bekomme	-8.81874
▁kurze	-8.81914
oor	-8.82019
▁y	-8.8439
▁groß	-8.84812
▁spitz	-8.85511
ng	-8.85828
▁gek	-8.86712
▁ö	-8.86713
fe	-8.86855
▁alte	-8.86935
weile	-8.87434
junge	-8.87788
if	-8.88081
nha	-8.8819
▁do	-8.88822
vor	-8.89351
▁eigen	-8.89536
▁jo	-8.89607
tal	-8.90856
aus	-8.90861
▁alt	-8.91336
▁ho	-8.91987
erin	-8.92353
▁bo	-8.93246
▁ganze	-8.93372
▁mö	-8.93392
▁lieb	-8.93613
▁schwa	-8.93763
pha	-8.94326
ä	-8.95886
schte	-8.96021
iedene	-8.96762
out	-8.9717
ssen	-8.97421
bur	-8.98436
hren	-8.98923
ni	-8.99413
▁hö	-8.99607
ann	-8.99654
auf	-8.99812
hen	-9.00043
▁stark	-9.00119
▁ende	-9.00508
heiß	-9.00642
eute	-9.00711
one	-9.00779
ont	-9.00813
ffen	-9.01523
land	-9.0209
▁älter	-9.02101
leicht	-9.0265
gezogen	-9.02684
arbeit	-9.03069
amerika	-9.03086
wäh	-9.03142
fiel	-9.0332
star	-9.03438
eben	-9.03453
szen	-9.03559
pp	-9.03571
amerikanische	-9.03584
penst	-9.0359
kam	-9.03674
lin	-9.03724
▁hand	-9.0387
da	-9.03898
ampel	-9.03927
▁di	-9.04062
wir	-9.04067
unter	-9.04205
ing	-9.0439
bei	-9.04808
gar	-9.05188
ust	-9.05309
▁straße	-9.05419
▁geta	-9.0549
▁sehe	-9.05528
ucht	-9.05531
azi	-9.05551
▁lau	-9.05704
▁hin	-9.05789
hat	-9.05917
▁meile	-9.05996
▁still	-9.06235
our	-9.0639
atur	-9.06399
ott	-9.06481
ent	-9.06544
▁sitz	-9.06647
schließ	-9.0669
▁gefahr	-9.06725
▁tr	-9.06882
ält	-9.07088
brech	-9.07141
5-	-9.0715
ir	-9.07165
cker	-9.07356
▁wort	-9.07489
▁demokrati	-9.07567
gesetz	-9.07604
welch	-9.07679
▁katastrophe	-9.07767
▁investi	-9.07898
▁rau	-9.079
rei	-9.08036
▁sudan	-9.08101
▁th	-9.08264
euer	-9.08374
ic	-9.08407
sache	-9.08421
ugend	-9.0848
zent	-9.08489
spiel	-9.08587
änder	-9.08638
ord	-9.08749
▁richt	-9.08757
ori	-9.08774
50	-9.08822
ania	-9.08842
glaub	-9.0885
▁medi	-9.08872
tak	-9.08881
habt	-9.08883
25	-9.08907
rauf	-9.08934
ieß	-9.08952
▁hei	-9.08956
krie	-9.08997
stü	-9.09007
▁kriti	-9.0901
lief	-9.09012
chsten	-9.09056
haft	-9.09069
▁militär	-9.0907
ebra	-9.09074
▁wahrnehmung	-9.09075
drück	-9.09075
schutz	-9.09075
▁bühne	-9.09075
▁experiment	-9.09075
▁geschwindigkeit	-9.09075
▁identifizier	-9.09075
▁nachmittag	-9.09075
▁süd	-9.09075
aclu	-9.09075
aktivitäten	-9.09075
bewerber	-9.09075
brü	-9.09075
bünde	-9.09075
enstervertiefung	-9.09075
frühstückszimmer	-9.09075
gefordert	-9.09075
gezeichnet	-9.09075
kirchstraße	-9.09075
kräfte	-9.09075
rankenschwestern	-9.09075
städt	-9.09075
technik	-9.09075
verständlich	-9.09075
wandel	-9.09075
überwachung	-9.09075
ümmerte	-9.09075
üpft	-9.09075
ütig	-9.09075
▁abtahi	-9.09075
▁aufgefunden	-9.09075
▁auszeichnung	-9.09075
▁begrenzt	-9.09075
▁belutschistan	-9.09075
▁bergauf	-9.09075
▁beruhig	-9.09075
▁beschäftig	-9.09075
▁bewick	-9.09075
▁beziehung	-9.09075
▁darüber	-9.09075
▁diskussion	-9.09075
▁dürf	-9.09075
▁einleitende	-9.09075
▁empfand	-9.09075
▁finanzier	-9.09075
▁fordert	-9.09075
▁gentleman	-9.09075
▁genug	-9.09075
▁heftig	-9.09075
▁highway	-9.09075
▁interessant	-9.09075
▁kammerjungfer	-9.09075
▁kämpf	-9.09075
▁langfristig	-9.09075
▁lichtanlagen	-9.09075
▁mileage	-9.09075
▁natürlich	-9.09075
▁niedrige	-9.09075
▁offiziell	-9.09075
▁oregon	-9.09075
▁palästinenser	-9.09075
▁persönlich	-9.09075
▁physisch	-9.09075
▁pilotprojekt	-9.09075
▁plötzlich	-9.09075
▁rathausampel	-9.09075
▁reason	-9.09075
▁schauspielerin	-9.09075
▁schwestern	-9.09075
▁spazierg	-9.09075
▁täglich	-9.09075
▁unaufhörlich	-9.09075
▁unglück	-9.09075
▁univers	-9.09075
▁versorgung	-9.09075
▁verstumm	-9.09075
▁verzweif	-9.09075
▁wehrdienst	-9.09075
▁zadjali	-9.09075
▁zerstört	-9.09075
▁chio	-9.09075
▁lied	-9.09075
▁strategie	-9.09075
▁technische	-9.09075
fasst	-9.09075
irib	-9.09075
kündig	-9.09075
leichnam	-9.09075
pathi	-9.09075
schuldig	-9.09075
turniers	-9.09075
öffne	-9.09075
▁fahrbahn	-9.09075
▁gethan	-9.09075
▁hinterlassen	-9.09075
▁liber	-9.09075
▁problem	-9.09075
▁schief	-9.09075
▁sklaven	-9.09075
agierte	-9.09075
läu	-9.09075
▁entfernt	-9.09075
▁erlebnis	-9.09075
gelegt	-9.09075
que	-9.09075
▁bedeutet	-9.09075
▁partei	-9.09076
▁wichtig	-9.09076
▁vorsichtig	-9.09076
▁transport	-9.09076
deutung	-9.09076
management	-9.09076
▁dorf	-9.09076
▁sofa	-9.09076
dringen	-9.09076
▁absurd	-9.09076
▁interesse	-9.09076
ubli	-9.09076
▁männer	-9.09076
losigkeit	-9.09076
stützt	-9.09076
▁erwähnte	-9.09076
▁kohle	-9.09076
▁gelaufen	-9.09077
▁mörder	-9.09077
▁bringe	-9.09077
▁gelesen	-9.09077
sätz	-9.09077
fähig	-9.09077
▁bestä	-9.09077
▁qual	-9.09077
▁eyre	-9.09078
▁2,1	-9.09078
▁bietet	-9.09078
uelle	-9.09078
▁ruh	-9.09079
▁sportler	-9.09079
▁böse	-9.09079
▁termin	-9.0908
▁aufgabe	-9.0908
▁läuft	-9.09081
wunsch	-9.09081
▁prüf	-9.09082
▁vertrauen	-9.09082
▁beschrieben	-9.09082
dok	-9.09082
▁geschöpf	-9.09083
▁gesehen	-9.09083
lt	-9.09083
▁furchtbare	-9.09084
▁standort	-9.09084
▁trennte	-9.09084
▁verschoben	-9.09085
▁rom	-9.09086
▁planungs	-9.09086
ahrte	-9.09086
ttp	-9.09086
▁vergangen	-9.09086
thät	-9.09087
▁bewegen	-9.09087
antische	-9.09087
ruf	-9.09088
ropfen	-9.09089
▁illeg	-9.09089
▁roh	-9.09089
him	-9.09092
gezw	-9.09092
setzung	-9.09092
alität	-9.09093
▁lieg	-9.09094
verkehr	-9.09095
chmitt	-9.09097
▁erstaun	-9.09097
▁einzel	-9.09098
▁hinaus	-9.09098
ember	-9.09099
▁normal	-9.09099
▁aktiv	-9.091
▁stadt	-9.09101
▁comm	-9.09104
▁jag	-9.09104
▁watt	-9.09104
▁temp	-9.09104
▁benzin	-9.09105
▁ide	-9.09106
▁gefunden	-9.09107
äule	-9.09107
▁spring	-9.09108
▁eckert	-9.09108
ikation	-9.09113
▁berichtet	-9.09116
▁theater	-9.09119
urteil	-9.09119
▁themen	-9.09121
▁lä	-9.09131
▁post	-9.09131
▁zarte	-9.09135
▁krank	-9.09138
▁regulierungen	-9.0914
▁teure	-9.09142
laubte	-9.09142
▁18	-9.09144
strand	-9.09144
▁wissen	-9.09146
weiger	-9.09146
▁17	-9.09148
▁char	-9.0915
▁hinein	-9.09151
▁dienerin	-9.09153
▁herab	-9.09153
▁entwickeln	-9.09155
▁hegte	-9.09158
▁anders	-9.09158
▁frische	-9.09162
▁schulgebühren	-9.09162
▁muß	-9.09165
umpf	-9.09169
▁arbeits	-9.09181
▁geist	-9.09188
äter	-9.09189
räuch	-9.09192
gegangen	-9.09193
gilt	-9.09193
gefähr	-9.09195
▁begriff	-9.09196
▁beschimpf	-9.09196
wahl	-9.09199
bänder	-9.09201
▁kritisier	-9.09205
wußt	-9.09207
▁verschw	-9.09208
▁befrei	-9.09213
▁kontro	-9.09214
▁entgegen	-9.09214
geführt	-9.09216
▁moment	-9.09216
▁entscheidung	-9.0922
▁sexuelle	-9.09221
▁hart	-9.09226
▁lösung	-9.09226
äß	-9.09233
eiste	-9.09239
tigt	-9.09242
▁gara	-9.09245
▁adr	-9.09245
lung	-9.09248
▁bezeichnete	-9.09249
▁natur	-9.09251
▁direkt	-9.09254
▁25.	-9.09254
flücht	-9.09261
gemein	-9.09268
▁zweifel	-9.09268
▁tiefste	-9.09272
▁erfroren	-9.09273
▁kaum	-9.09277
▁jack	-9.09283
party	-9.09284
horchte	-9.09287
lehn	-9.0929
▁weitest	-9.09307
gemessen	-9.09318
▁kalte	-9.09324
bestimmte	-9.09331
▁erfassen	-9.09337
sprochen	-9.09347
hr	-9.09361
vielfach	-9.09364
▁nord	-9.09365
trau	-9.09367
jane	-9.09369
▁ill	-9.0938
flucht	-9.09386
▁kol	-9.09386
▁daran	-9.09388
▁gehabt	-9.09389
▁veränder	-9.09394
tionsprogramm	-9.09394
box	-9.09397
▁hal	-9.09402
▁dabei	-9.09402
▁gebieten	-9.09411
▁nie	-9.09435
▁deutsche	-9.09437
▁ausmaße	-9.09457
wechs	-9.09466
häuf	-9.09473
▁kamin	-9.09483
▁angesetzt	-9.09525
▁tau	-9.09531
▁mä	-9.09566
ance	-9.09574
feucht	-9.09575
oire	-9.09581
▁blut	-9.09605
änge	-9.09619
atl	-9.09629
ziehende	-9.09666
▁leben	-9.09668
▁leibe	-9.09671
stürz	-9.09702
▁urs	-9.09772
▁wasch	-9.09793
▁versch	-9.09799
grunde	-9.09825
▁vergleich	-9.0985
▁laufe	-9.09851
▁umher	-9.09858
teilig	-9.09858
▁entw	-9.09863
▁schreckens	-9.09866
swürdige	-9.09885
masse	-9.09888
vie	-9.09892
▁stö	-9.09896
halts	-9.09902
iti	-9.09924
▁macht	-9.09944
iz	-9.09963
▁traum	-9.09967
ald	-9.09972
gewöhnlich	-9.09978
fällige	-9.1003
▁nachbar	-9.10035
▁erg	-9.10051
▁monde	-9.10055
▁tre	-9.10119
zentr	-9.10126
▁schnellen	-9.10136
▁ansicht	-9.10139
schützten	-9.10183
klass	-9.1022
iffe	-9.10289
mnis	-9.10304
▁anf	-9.10327
▁berech	-9.1033
geworfen	-9.10341
▁thu	-9.10395
▁raum	-9.10395
länger	-9.10426
▁verb	-9.10455
zlich	-9.10461
▁fo	-9.10506
ition	-9.1053
▁ele	-9.10532
finden	-9.1054
tour	-9.10563
▁spielen	-9.1057
nungslos	-9.10574
▁investier	-9.10588
kan	-9.1065
▁klei	-9.1071
versicherung	-9.10716
vereinig	-9.10781
▁nov	-9.1088
trug	-9.10893
▁dra	-9.10921
serv	-9.10925
enthalte	-9.10981
nächst	-9.11005
gten	-9.11005
▁nö	-9.11009
▁derzeitige	-9.11077
weh	-9.11147
ögen	-9.11169
ress	-9.11202
unternehmen	-9.11244
il	-9.1134
▁einsetzen	-9.11405
herz	-9.11422
boden	-9.11445
▁genommen	-9.11504
▁gold	-9.1151
▁ratze	-9.11511
▁verbinde	-9.11543
▁welt	-9.11565
▁schlagen	-9.11566
▁schri	-9.11683
▁radi	-9.11722
▁acht	-9.11762
▁wind	-9.11778
▁gä	-9.11784
▁cho	-9.118
amt	-9.11869
▁richtung	-9.11932
aturen	-9.11942
▁höhe	-9.11953
schließen	-9.11978
ppen	-9.12019
▁offen	-9.12024
▁sudans	-9.12041
▁stillen	-9.12061
interne	-9.12149
▁akt	-9.12184
älte	-9.12214
ungsb	-9.12236
▁nahe	-9.12289
▁bericht	-9.12309
anten	-9.12364
ämme	-9.12385
▁freund	-9.12493
▁reg	-9.12576
sorgt	-9.12581
stieg	-9.12695
▁per	-9.1274
▁katastrophen	-9.12858
▁straßen	-9.12871
▁spitzen	-9.12907
gesetzt	-9.1291
▁leuchten	-9.12953
ingt	-9.12993
▁getan	-9.13069
tun	-9.13078
ttert	-9.13116
pit	-9.13214
▁bli	-9.13217
▁wilde	-9.13227
▁bess	-9.13292
ohn	-9.13394
lungen	-9.1342
▁sehen	-9.13421
ke	-9.13451
od	-9.13735
einfluss	-9.13788
▁verge	-9.13836
fel	-9.1394
eral	-9.13953
▁zungen	-9.14115
fisch	-9.14165
se	-9.14213
tte	-9.14218
rchen	-9.1426
sach	-9.1439
kunden	-9.14432
za	-9.14539
stel	-9.14611
tragen	-9.14645
ost	-9.14656
▁tier	-9.15073
▁see	-9.15106
▁nahm	-9.15125
▁handel	-9.15182
▁eis	-9.15407
▁amerika	-9.15415
lm	-9.15487
▁gall	-9.1549
teuer	-9.15503
▁opfers	-9.15622
maße	-9.15711
rik	-9.15846
▁gezogen	-9.15889
▁szen	-9.15899
▁folgen	-9.15934
yan	-9.1598
ph	-9.16007
▁star	-9.16113
gelt	-9.16128
▁don	-9.16256
part	-9.16456
min	-9.16487
hum	-9.16559
kehrsministeri	-9.16674
et	-9.16686
▁betrag	-9.17015
plät	-9.17113
▁leicht	-9.17177
schrieb	-9.17405
rv	-9.17784
▁werk	-9.17802
▁daten	-9.17987
farbe	-9.18
▁mus	-9.18095
▁wunde	-9.1818
stu	-9.18229
▁bos	-9.18542
bende	-9.18553
leid	-9.18853
ger	-9.18905
erlass	-9.18995
örte	-9.19188
▁wachs	-9.19305
▁rate	-9.19421
wandert	-9.19441
führen	-9.19824
nis	-9.19862
ef	-9.20021
▁erhöh	-9.20067
▁fragen	-9.20193
▁2	-9.20417
▁erfüllt	-9.20592
▁wünscht	-9.20622
▁7	-9.20648
▁entdeckt	-9.20684
▁beobachtet	-9.20692
▁könnten	-9.20793
▁wider	-9.20883
other	-9.20998
▁versucht	-9.21018
▁mil	-9.21367
▁starke	-9.21588
▁dauer	-9.21592
mord	-9.21704
tsam	-9.21748
▁fall	-9.21846
▁hinwe	-9.2261
▁mache	-9.22969
fried	-9.23067
möglichkeiten	-9.23291
igne	-9.2333
ie	-9.23406
▁se	-9.23763
▁kat	-9.23909
▁pu	-9.23928
kreuzte	-9.24711
prä	-9.24725
yl	-9.24995
▁lei	-9.25525
▁stand	-9.25719
fen	-9.25821
plat	-9.26228
▁dein	-9.26496
wohnern	-9.26629
oph	-9.27273
äng	-9.27772
▁seiten	-9.28548
kler	-9.29013
▁gr	-9.29247
▁oben	-9.29581
▁kinde	-9.29863
▁buche	-9.30115
erst	-9.30848
▁gef	-9.32022
▁unt	-9.32192
rg	-9.32302
▁mon	-9.32664
▁ar	-9.33005
stau	-9.33209
sie	-9.34013
eindruck	-9.34237
ieder	-9.34554
spitze	-9.34748
oben	-9.34795
udert	-9.35042
ive	-9.35715
erten	-9.36006
ken	-9.3635
ritt	-9.36822
▁politik	-9.36895
▁ind	-9.36907
▁verm	-9.37101
ep	-9.3763
eidig	-9.37704
▁son	-9.38424
ey	-9.38633
▁bedroh	-9.39503
▁ju	-9.39625
schick	-9.40025
ahme	-9.40772
strecke	-9.40946
▁unterschiede	-9.41423
breite	-9.42403
teile	-9.42438
brachte	-9.42504
rten	-9.43051
elte	-9.43327
rne	-9.43536
ama	-9.44026
eres	-9.44054
ierung	-9.44656
▁kurz	-9.46071
▁schl	-9.46346
▁inst	-9.46445
mlich	-9.46703
arme	-9.4676
chter	-9.47254
teil	-9.47301
▁gesun	-9.49814
itte	-9.4987
▁schla	-9.4993
stig	-9.50426
wesen	-9.51085
einen	-9.51166
▁monat	-9.51393
nde	-9.52481
bracht	-9.53686
▁mar	-9.53959
▁verk	-9.54071
▁unterschied	-9.54384
rama	-9.54568
▁leiste	-9.54764
az	-9.54908
iege	-9.55763
antwortet	-9.5584
breit	-9.55888
icken	-9.56156
drohung	-9.56598
hob	-9.56923
▁warnt	-9.57646
nahm	-9.57978
wendet	-9.58732
endete	-9.58882
geschl	-9.5995
ept	-9.60412
▁frag	-9.60754
▁str	-9.60874
siv	-9.61185
zeichnen	-9.62294
druckt	-9.63148
bürger	-9.66244
lut	-9.66831
tiv	-9.67417
entlich	-9.67535
▁gefä	-9.67854
ve	-9.68046
▁wä	-9.69629
zust	-9.70224
zei	-9.70577
auder	-9.70671
tigen	-9.75026
lass	-9.7584
▁setze	-9.76024
▁düster	-9.77124
▁kl	-9.77485
bewohner	-9.77623
är	-9.77697
ckte	-9.78041
rä	-9.79441
▁möglichkeit	-9.79782
höhen	-9.80736
▁bel	-9.81805
fekt	-9.81909
zehn	-9.82083
▁trag	-9.8241
auernd	-9.82544
▁schock	-9.83609
▁bro	-9.83879
▁beobachte	-9.84081
▁entdeck	-9.84098
▁wünsch	-9.84209
▁spra	-9.84918
▁erfüll	-9.85116
misch	-9.85629
▁na	-9.85915
fr	-9.86569
wachsen	-9.86703
▁fahr	-9.87138
olz	-9.87389
spens	-9.87743
atz	-9.88459
▁farb	-9.89313
werke	-9.89591
flu	-9.90644
▁plä	-9.9092
▁par	-9.9147
tet	-9.91492
verkehrsminister	-9.918
▁denke	-9.92017
endet	-9.93378
blickt	-9.93405
voll	-9.94153
▁bau	-9.9449
▁teu	-9.94503
dacht	-9.95108
zerre	-9.95467
nehm	-9.96043
lig	-9.96213
richten	-9.9626
p	-9.96358
ritische	-9.96591
▁fei	-9.96641
▁einges	-9.97044
ya	-9.97445
▁rot	-9.97565
▁ki	-9.97584
kreuz	-9.97714
fluss	-9.97948
teri	-9.98437
▁folg	-9.98823
▁wild	-9.99266
kap	-9.99266
acht	-9.99267
elf	-9.99472
steckte	-9.99868
chelt	-9.9989
trus	-9.99952
glied	-10.005
wa	-10.0142
blick	-10.0192
▁regi	-10.0201
5	-10.0216
halt	-10.0217
grund	-10.0265
dio	-10.0281
eigene	-10.0288
folgen	-10.0309
leuchten	-10.0311
ließ	-10.0311
genommen	-10.0311
iv	-10.0311
richtung	-10.0312
katastrophe	-10.0312
medi	-10.0313
ratze	-10.0315
gold	-10.0315
sudan	-10.0321
welt	-10.0323
hin	-10.0324
gä	-10.0326
wind	-10.0329
mus	-10.0345
frei	-10.0347
lber	-10.0357
up	-10.0366
binden	-10.0366
küste	-10.0366
ziel	-10.0366
öffentlich	-10.0367
truppen	-10.0367
stuhl	-10.0367
sitzen	-10.0368
geräte	-10.038
nutz	-10.0381
auch	-10.0385
jede	-10.0388
frage	-10.0391
möglich	-10.0391
stark	-10.0392
worte	-10.0395
eller	-10.0399
ache	-10.04
ff	-10.0403
militärdienst	-10.0406
zwischen	-10.0406
daten	-10.0406
akt	-10.0406
sollte	-10.0408
weniger	-10.0408
letzte	-10.041
hei	-10.0413
gonu	-10.0415
fußgänger	-10.0415
verstand	-10.0418
wasser	-10.0419
▁schlag	-10.0422
dienst	-10.0423
kind	-10.0425
krieg	-10.0426
laut	-10.0427
blas	-10.0429
sicher	-10.0432
autofahrer	-10.0433
anzen	-10.0434
will	-10.0436
▁bewohne	-10.0447
nach	-10.0457
vaz	-10.0464
statt	-10.0465
scha	-10.0483
oll	-10.0492
diese	-10.0496
▁komm	-10.0506
lte	-10.0521
war	-10.0528
▁müss	-10.0529
▁gehei	-10.0532
gut	-10.0536
▁versicher	-10.054
▁gehör	-10.0559
ungslos	-10.0564
▁nehme	-10.0565
ragte	-10.0575
scheiden	-10.058
gebühr	-10.0583
stunde	-10.0586
opfer	-10.059
worfen	-10.0591
▁leuchte	-10.0598
▁regul	-10.0607
auto	-10.0623
▁könne	-10.0624
mach	-10.0627
▁schütz	-10.063
anlage	-10.0635
find	-10.0638
ächst	-10.0644
▁schnell	-10.0646
macht	-10.0649
rken	-10.0655
▁rück	-10.0666
▁zunge	-10.0667
fäll	-10.0668
▁hang	-10.0676
▁gewöhn	-10.0685
schei	-10.0687
zungen	-10.0687
iere	-10.0691
▁mensch	-10.0693
▁zahl	-10.0697
▁spiele	-10.0702
würdige	-10.0704
▁schrecken	-10.0712
▁exp	-10.0716
▁gesell	-10.0723
geld	-10.0725
weite	-10.0733
schaftliche	-10.0746
gram	-10.0754
▁betra	-10.0754
bu	-10.0761
imm	-10.0765
embl	-10.0765
fahrzeug	-10.0766
iehen	-10.0766
ffe	-10.0768
▁kom	-10.0772
▁büch	-10.078
▁wege	-10.0789
pol	-10.079
▁schreib	-10.0795
bilde	-10.0796
fülle	-10.0802
▁bill	-10.0805
äuf	-10.0807
äume	-10.0808
▁stür	-10.0809
▁spie	-10.0816
▁gemach	-10.0821
eite	-10.0823
halte	-10.0824
programm	-10.0826
▁investition	-10.0827
utet	-10.0827
pul	-10.0828
last	-10.0833
▁auße	-10.0834
hof	-10.0834
▁vielfa	-10.0837
▁verspr	-10.084
indet	-10.0848
graf	-10.085
okrat	-10.0851
▁kla	-10.0852
frorene	-10.0857
opf	-10.0857
erabend	-10.0861
tür	-10.0864
▁deut	-10.0865
gier	-10.0867
bre	-10.087
▁sexu	-10.087
flü	-10.0873
geb	-10.0875
▁lös	-10.0877
griff	-10.0877
schimpf	-10.0877
▁ahnung	-10.0878
▁ak	-10.088
walt	-10.0884
uft	-10.089
entwickel	-10.0891
stille	-10.0891
uppe	-10.0892
aliforni	-10.0893
sag	-10.0893
wisse	-10.0894
hinder	-10.0894
ügel	-10.0895
wirb	-10.0895
uckt	-10.0896
ruder	-10.0896
tiefst	-10.0898
▁kä	-10.09
cken	-10.09
amp	-10.09
uchs	-10.0901
äch	-10.0902
gib	-10.0902
usfahr	-10.0903
ikanische	-10.0903
▁entwick	-10.0903
ität	-10.0903
ühre	-10.0904
bri	-10.0905
▁bru	-10.0905
stad	-10.0905
arkt	-10.0906
prü	-10.0906
national	-10.0906
büro	-10.0907
▁bür	-10.0907
qua	-10.0907
nkte	-10.0907
üng	-10.0907
▁transp	-10.0907
agement	-10.0907
444	-10.0907
$	-10.0908
%	-10.0908
=	-10.0908
[	-10.0908
‹	-10.0908
›	-10.0908
▁anha	-10.0908
ständ	-10.0908
▁erwä	-10.0908
reiber	-10.0908
▁pilotpro	-10.0908
▁furcht	-10.0909
gende	-10.0909
ckeln	-10.0909
schrei	-10.0909
fizi	-10.091
lichkeiten	-10.091
▁turn	-10.0911
ermitt	-10.0911
öhn	-10.0912
äftig	-10.0913
fp	-10.0914
q	-11.454
„	-11.4541
(	-11.4542
–	-11.4543
»	-11.4544
j	-11.4545
ü	-11.4546
