<unk>	0
<s>	0
</s>	0
<range>	0
<blank>	0
▁	-3.02752
,	-3.1908
n	-3.5476
.	-3.56621
en	-3.85341
▁die	-3.99378
s	-4.0717
e	-4.17671
und	-4.19342
▁der	-4.31406
t	-4.43748
er	-4.46659
▁in	-4.52068
m	-4.62701
▁zu	-4.76505
r	-4.77521
▁ein	-4.8575
▁sie	-4.98466
▁ich	-5.00011
▁eine	-5.01339
▁von	-5.05272
▁den	-5.12659
▁das	-5.14062
▁er	-5.14659
▁mit	-5.24118
▁auf	-5.26821
te	-5.27027
▁nicht	-5.28175
-	-5.29864
:	-5.34399
▁war	-5.52096
;	-5.56907
▁für	-5.57092
▁ist	-5.60951
▁dem	-5.62163
▁es	-5.68246
▁sich	-5.68397
▁an	-5.72641
▁so	-5.76764
▁diese	-5.76834
▁aus	-5.80875
▁ab	-5.81143
▁»	-5.83434
▁über	-5.88598
▁bei	-5.89953
▁vor	-5.94557
▁ver	-5.97482
ung	-5.97809
▁be	-5.99129
▁d	-6.00386
"	-6.01181
▁da	-6.02442
d	-6.02944
▁mich	-6.03002
▁wie	-6.03543
▁sind	-6.06068
▁mir	-6.062
▁ge	-6.06943
▁seine	-6.08936
▁als	-6.09791
▁dass	-6.10295
▁–	-6.12623
▁auch	-6.12724
▁"	-6.14596
▁werden	-6.16534
▁nach	-6.19565
o	-6.20651
es	-6.21358
▁im	-6.23127
st	-6.29225
▁des	-6.30419
lich	-6.32065
▁s	-6.3416
▁hat	-6.35092
▁um	-6.40654
ten	-6.42383
«	-6.44101
oder	-6.44435
▁nu	-6.46177
h	-6.47476
aß	-6.49031
▁mehr	-6.49056
▁meine	-6.53099
▁am	-6.54177
▁ihre	-6.55541
▁sein	-6.56263
▁un	-6.56392
▁ihr	-6.58541
▁etwa	-6.59283
▁wird	-6.59462
▁bis	-6.61296
ungen	-6.62132
▁j	-6.63925
den	-6.63971
▁durch	-6.64834
▁man	-6.65702
▁haben	-6.66109
▁k	-6.67178
an	-6.67363
och	-6.69292
▁mein	-6.75716
▁noch	-6.77111
▁sagte	-6.7821
▁wen	-6.78673
k	-6.78859
in	-6.79304
▁du	-6.79563
▁dan	-6.8085
)	-6.83632
▁würde	-6.83632
▁blogger	-6.83634
▁m	-6.8373
heit	-6.83765
▁b	-6.84498
i	-6.8639
▁wir	-6.90254
▁zwei	-6.90735
▁(	-6.90775
▁steuer	-6.91766
▁was	-6.91908
b	-6.93645
▁ih	-6.94254
▁hatte	-6.96274
▁sagt	-6.96949
“	-6.98467
▁„	-6.98467
▁kein	-6.98574
▁pro	-6.98597
!«	-6.98607
ig	-6.99729
ge	-7.02693
ß	-7.02749
dem	-7.03333
w	-7.04718
l	-7.0612
▁reed	-7.06803
▁all	-7.06944
ich	-7.07729
▁g	-7.08394
g	-7.08481
▁fa	-7.11652
▁wurde	-7.12823
zu	-7.13247
▁einige	-7.13408
c	-7.14442
be	-7.14635
▁zur	-7.1566
!	-7.15725
▁zurück	-7.15891
▁kann	-7.15991
▁andere	-7.16106
▁will	-7.16169
▁zeit	-7.17645
em	-7.18384
y	-7.19801
it	-7.2232
0	-7.23333
der	-7.23806
a	-7.23863
ste	-7.24067
▁trump	-7.25891
▁bessie	-7.25897
▁john	-7.25913
▁muss	-7.26578
▁unter	-7.26688
▁zum	-7.2708
▁mr	-7.27838
▁gegen	-7.2806
00	-7.28146
▁w	-7.28197
▁beide	-7.28595
▁ganz	-7.2876
▁ihn	-7.29985
z	-7.31607
▁re	-7.31662
▁neue	-7.32188
sten	-7.33533
▁h	-7.33718
etzt	-7.36491
el	-7.36561
?	-7.36825
▁clinton	-7.37002
▁welche	-7.37254
▁langer	-7.37297
▁wieder	-7.37316
selbe	-7.37524
▁wo	-7.38556
▁nichts	-7.38731
▁scho	-7.3879
▁sch	-7.38998
▁al	-7.40793
▁denn	-7.40802
au	-7.40882
ein	-7.41683
tz	-7.43688
weise	-7.4372
▁ob	-7.44264
gen	-7.46055
▁f	-7.46578
▁habe	-7.46638
ige	-7.47428
▁wenig	-7.48769
▁weiter	-7.49154
▁fran	-7.49379
▁us	-7.49486
▁of	-7.49493
▁z	-7.49721
▁autofahrer	-7.49934
▁mo	-7.50116
kommen	-7.50771
▁bi	-7.5081
ch	-7.51262
ischen	-7.53636
▁dies	-7.5411
▁sa	-7.54113
reich	-7.54177
eher	-7.54284
▁viel	-7.55234
sam	-7.55242
he	-7.55744
▁scha	-7.57167
mal	-7.57608
1	-7.57925
iert	-7.58081
▁lo	-7.58408
at	-7.59148
▁jahr	-7.59755
▁vo	-7.60333
▁staat	-7.61924
ar	-7.62386
lang	-7.63609
▁arnold	-7.63788
▁augenblick	-7.63791
▁damit	-7.63792
▁niemals	-7.63793
▁steinigung	-7.63793
de	-7.63799
▁verkehrs	-7.63809
▁mama	-7.63832
▁wolle	-7.63842
▁menschen	-7.63997
▁hier	-7.64241
▁anzu	-7.64375
▁teil	-7.64816
▁ampel	-7.65045
fahrer	-7.65867
▁uns	-7.66447
▁unser	-7.66664
▁große	-7.66688
lage	-7.66943
▁großen	-7.67443
▁liebe	-7.67835
u	-7.69532
▁mal	-7.69985
ut	-7.70283
▁p	-7.71631
chen	-7.72197
▁sei	-7.72894
to	-7.72947
▁viele	-7.73184
▁regie	-7.73525
gehen	-7.73545
politik	-7.73898
▁min	-7.74268
ver	-7.74341
4	-7.74649
ne	-7.74821
▁kind	-7.75319
ra	-7.7562
▁sicher	-7.75703
ter	-7.75933
du	-7.7601
▁seit	-7.77086
rung	-7.77117
▁ent	-7.7738
▁ka	-7.77432
führ	-7.77597
▁erst	-7.77773
▁st	-7.7857
chte	-7.78619
ieren	-7.78846
▁weit	-7.79197
▁le	-7.79327
ur	-7.79471
le	-7.79621
kt	-7.79689
▁jene	-7.80225
ehr	-7.80336
▁abbot	-7.80455
▁hände	-7.80455
▁korea	-7.80455
einander	-7.80461
▁fest	-7.80467
▁schul	-7.80475
▁ohne	-7.80476
uis	-7.80492
▁kon	-7.80645
ub	-7.80658
▁zahlen	-7.807
immer	-7.80736
bar	-7.80764
▁können	-7.80773
▁wegen	-7.80877
ze	-7.80927
▁iranische	-7.80938
▁auto	-7.80953
▁dazu	-7.80962
▁fußgänger	-7.81005
▁gonu	-7.81005
▁woche	-7.81052
▁vier	-7.81268
▁dienst	-7.81279
stag	-7.81294
▁art	-7.81416
▁grund	-7.81425
um	-7.8184
▁kinder	-7.81978
al	-7.82111
stellen	-7.82272
▁bundesstaaten	-7.82437
▁kleinen	-7.82477
ilo	-7.82573
▁ausge	-7.83042
on	-7.83641
eter	-7.84463
▁la	-7.84618
gel	-7.8494
▁wohl	-7.8497
schen	-7.85703
liche	-7.86211
▁ne	-7.86266
▁wurden	-7.86575
▁kommen	-7.88183
her	-7.88593
▁eng	-7.88852
▁monate	-7.89154
▁jed	-7.92642
or	-7.92862
▁gefahrene	-7.93908
bel	-7.94054
ö	-7.94257
ische	-7.94664
▁gleich	-7.95114
wohl	-7.95206
haus	-7.95483
die	-7.9565
das	-7.96202
▁könnte	-7.96713
▁werde	-7.97587
▁l	-7.97898
▁bundesstaat	-7.98087
▁schrie	-7.98221
▁oman	-7.98549
iß	-7.98937
wie	-7.98945
▁opfer	-7.98982
▁jahre	-7.99704
keit	-8.00242
schaft	-8.00347
/	-8.00454
behörde	-8.00455
▁einfach	-8.00455
▁eliza	-8.00455
▁früher	-8.00455
▁galicia	-8.00455
▁gedanken	-8.00455
▁grün	-8.00455
▁infrastruktur	-8.00455
▁nevada	-8.00455
'	-8.00455
▁selbst	-8.00455
▁erzähl	-8.00455
▁wirtschaft	-8.00456
▁zusammen	-8.00458
mili	-8.00459
▁worden	-8.00459
▁gibt	-8.00462
▁gestern	-8.00487
▁weiß	-8.00488
traf	-8.00496
▁konnte	-8.00501
▁ging	-8.00503
▁wäre	-8.00507
▁gab	-8.0054
igkeit	-8.00557
▁hielt	-8.00559
laden	-8.00563
▁sagen	-8.00573
▁gehört	-8.00617
▁kommt	-8.00619
▁hast	-8.00636
▁frank	-8.00674
▁hohe	-8.00704
stell	-8.00741
?«	-8.0079
▁sonder	-8.00976
▁koch	-8.01
vin	-8.01009
punkt	-8.01117
▁zwischen	-8.01139
▁militärdienst	-8.01141
▁letzte	-8.01184
▁gut	-8.01265
▁voll	-8.01283
15	-8.01297
▁gesund	-8.01324
▁meilen	-8.01536
▁stunde	-8.01618
▁anlage	-8.01644
co	-8.01743
▁schwer	-8.01762
▁hause	-8.01789
▁sollte	-8.02276
▁ange	-8.02385
▁land	-8.02483
▁dich	-8.02839
▁wirk	-8.03223
f	-8.0323
ci	-8.03238
▁laut	-8.03266
▁müssen	-8.0327
▁weniger	-8.0346
ren	-8.03773
▁ding	-8.03904
▁sy	-8.04455
eln	-8.04733
▁fi	-8.05326
tro	-8.06084
▁gew	-8.07236
▁jede	-8.07332
▁jahren	-8.07374
▁hol	-8.07672
iger	-8.08604
licher	-8.0904
ativ	-8.1045
re	-8.11615
achen	-8.12136
ker	-8.12397
▁we	-8.126
▁1	-8.12902
un	-8.13063
einer	-8.13416
sch	-8.13857
ang	-8.14721
▁ma	-8.148
▁nun	-8.15511
fahren	-8.15687
tlich	-8.16091
essen	-8.16292
▁staats	-8.17772
▁sp	-8.18124
ster	-8.18553
stand	-8.18611
ine	-8.19234
sicht	-8.19271
che	-8.19508
gleich	-8.19516
ul	-8.19974
▁co	-8.20157
▁mi	-8.20255
zeit	-8.20384
▁rep	-8.20387
gegen	-8.20572
nd	-8.21384
rd	-8.21584
▁kleine	-8.22568
ion	-8.22597
▁müsse	-8.22598
ank	-8.22842
▁frage	-8.23047
ab	-8.2324
▁iran	-8.2333
▁alle	-8.23476
tisch	-8.237
ll	-8.23708
▁erklärt	-8.23779
utter	-8.23838
schau	-8.24089
mmer	-8.24358
▁vi	-8.25237
testet	-8.25314
▁sport	-8.25453
präsident	-8.25455
&	-8.25455
▁allerdings	-8.25455
▁aniston	-8.25455
▁ausgestattet	-8.25455
▁besonder	-8.25455
▁empfind	-8.25455
▁energie	-8.25455
▁georgina	-8.25455
▁glücklich	-8.25455
▁informationen	-8.25455
▁sportpyramide	-8.25455
▁technologi	-8.25455
▁thür	-8.25455
▁gutach	-8.25455
▁gesagt	-8.25455
▁text	-8.25455
▁bekannt	-8.25455
▁hamas	-8.25455
form	-8.25456
trieb	-8.25457
▁pferd	-8.25457
träg	-8.25458
▁klima	-8.2546
▁fort	-8.2546
▁langsam	-8.25461
▁bewegung	-8.25461
▁prosa	-8.25461
▁luft	-8.25462
sche	-8.25463
▁28	-8.25464
▁dort	-8.25466
mindest	-8.25474
▁heraus	-8.25474
▁liefer	-8.25483
▁bruder	-8.2549
▁that	-8.25508
▁kopf	-8.2553
▁abend	-8.25534
▁winter	-8.25536
▁augen	-8.25541
▁drei	-8.25553
rade	-8.25568
▁beispiel	-8.25591
▁außer	-8.25606
legen	-8.25606
▁schreibt	-8.25664
▁stellt	-8.2567
änger	-8.25693
▁klar	-8.25693
▁band	-8.25719
miss	-8.25762
▁fern	-8.25808
▁stet	-8.2584
▁gehören	-8.2586
▁hoch	-8.25878
▁region	-8.25888
treten	-8.26012
▁sah	-8.26012
▁machte	-8.26249
▁derzeit	-8.26299
lands	-8.26309
▁statt	-8.26341
▁krieg	-8.2636
▁nachricht	-8.26448
▁wasser	-8.26451
▁möglich	-8.26568
▁zehn	-8.2658
ink	-8.26664
▁herr	-8.26866
▁frei	-8.269
▁allem	-8.27012
▁worte	-8.27115
▁erklärte	-8.27158
▁versteck	-8.27214
▁bezahlen	-8.27271
ionen	-8.27527
nehmen	-8.27557
▁bl	-8.27573
zin	-8.27661
llar	-8.27826
▁omanische	-8.27902
▁amerikanische	-8.27948
▁eben	-8.28045
▁weitere	-8.28431
ndlich	-8.28458
▁fu	-8.28475
schein	-8.28546
▁jeder	-8.28553
▁v	-8.28609
▁mor	-8.29321
igen	-8.29342
▁kam	-8.2952
▁seien	-8.29682
setzen	-8.29715
▁halten	-8.29742
▁leu	-8.29753
▁is	-8.30512
reichen	-8.31035
▁haus	-8.31088
▁schw	-8.3147
v	-8.32238
is	-8.33256
all	-8.3362
▁geh	-8.34252
ere	-8.3439
isc	-8.34691
▁gest	-8.34906
▁fragt	-8.35721
har	-8.35898
▁gefahren	-8.35985
▁ha	-8.36347
▁eigene	-8.36582
we	-8.37146
▁alter	-8.37189
▁gehen	-8.37606
▁jen	-8.37732
▁antwort	-8.37892
ame	-8.37916
▁her	-8.3827
▁arm	-8.38909
▁hatten	-8.395
org	-8.39628
▁geräte	-8.41078
▁fl	-8.4122
▁gerät	-8.41502
▁erh	-8.42728
ess	-8.4328
ete	-8.43482
ah	-8.43769
ol	-8.44824
wo	-8.45507
▁zer	-8.45656
▁beste	-8.45851
per	-8.46062
▁c	-8.46198
pla	-8.47538
▁su	-8.47538
▁buch	-8.47704
▁de	-8.47911
cht	-8.47937
▁rei	-8.48252
▁si	-8.48338
ik	-8.48604
fall	-8.49218
hol	-8.50247
sy	-8.50859
▁10	-8.5207
zt	-8.52227
▁versuch	-8.52272
wider	-8.52273
7	-8.52329
2	-8.5242
▁kreuz	-8.52836
▁tod	-8.52907
ma	-8.52923
▁wand	-8.52958
ater	-8.5298
preis	-8.53028
hilf	-8.5303
bereit	-8.5316
recht	-8.53212
ding	-8.53537
halten	-8.53585
weg	-8.53728
pl	-8.53893
für	-8.53942
bi	-8.53948
was	-8.54178
des	-8.54312
▁irgend	-8.54649
steuer	-8.54687
geben	-8.54927
icht	-8.55369
jährige	-8.55431
▁gal	-8.55785
ty	-8.55795
▁nah	-8.55947
▁schweig	-8.56023
▁erste	-8.56195
▁frau	-8.56197
▁fre	-8.56238
▁bezahl	-8.56314
use	-8.56516
▁äußer	-8.56548
x	-8.56753
▁steh	-8.56792
tag	-8.56852
tö	-8.57363
ba	-8.57551
arbeite	-8.57595
enden	-8.57754
▁nähe	-8.5782
3	-8.57877
elten	-8.57928
pf	-8.58131
hle	-8.58379
ment	-8.58522
gebiet	-8.58655
▁tief	-8.58685
8	-8.58733
▁blog	-8.58774
9	-8.58788
▁erfolg	-8.58788
fahrtenschreiber	-8.58788
flößte	-8.58788
förder	-8.58788
▁bemächtigt	-8.58788
▁blätter	-8.58788
▁china	-8.58788
▁empör	-8.58788
▁fühlte	-8.58788
▁füße	-8.58788
▁gesteckt	-8.58788
▁handelsabkommen	-8.58788
▁hätte	-8.58788
▁meilenbasierte	-8.58788
▁niemanden	-8.58788
▁notwendig	-8.58788
▁palästina	-8.58788
▁radarsensor	-8.58788
▁schlug	-8.58788
▁sofort	-8.58788
▁sulzbachweg	-8.58788
▁deutschland	-8.58788
▁empor	-8.58788
▁reaktion	-8.58788
▁wolken	-8.58788
▁überrascht	-8.58788
geschäfts	-8.58788
▁dafur	-8.58788
▁rolle	-8.58788
schlossen	-8.58788
▁euro	-8.58788
▁schlecht	-8.58788
▁straßenplan	-8.58788
▁gps	-8.58788
▁krise	-8.58788
▁winkler	-8.58788
▁schwarze	-8.58789
▁geschichte	-8.58789
▁zog	-8.58789
haupt	-8.58789
▁schmerz	-8.58789
▁felsen	-8.58789
▁vorhang	-8.58789
▁fatah	-8.58789
▁golf	-8.58789
stimm	-8.5879
▁verbreitet	-8.58791
karr	-8.58791
▁soldat	-8.58791
▁fenster	-8.58791
▁wollte	-8.58792
▁30	-8.58792
▁international	-8.58793
afrika	-8.58798
▁spreche	-8.58799
▁sudanesische	-8.588
mittel	-8.58801
pflichte	-8.58803
tausend	-8.58804
▁33	-8.58804
▁findet	-8.58804
fehl	-8.58807
▁pfleg	-8.58811
▁größ	-8.58812
▁thema	-8.58813
▁freundlicher	-8.58813
▁fro	-8.58819
zept	-8.5882
▁kaliforni	-8.58823
▁20	-8.5884
▁hinter	-8.58842
ation	-8.58848
▁gewalt	-8.58851
▁verhinder	-8.58855
lohn	-8.58856
gruppe	-8.58859
▁herzen	-8.58862
▁lassen	-8.58866
▁tage	-8.58871
isieren	-8.58872
istan	-8.58887
▁meist	-8.58887
▁rie	-8.58887
texte	-8.5889
▁alltag	-8.58893
▁peter	-8.589
▁tea	-8.58907
▁bald	-8.58935
▁glaubt	-8.58952
▁meer	-8.58958
aug	-8.58973
wagt	-8.59007
völ	-8.59041
▁usa	-8.59053
park	-8.59059
räum	-8.59063
▁tot	-8.59092
▁bücher	-8.59097
▁vergeben	-8.59111
▁besteuer	-8.59118
▁fahrzeuge	-8.59126
▁bild	-8.59153
▁gemacht	-8.59158
▁getestet	-8.59179
▁gesicht	-8.59209
▁überzeug	-8.59247
brauch	-8.59254
▁wohn	-8.59258
ly	-8.59264
schä	-8.5927
gebühren	-8.59326
▁rücken	-8.59373
ail	-8.59381
▁gesellschaft	-8.5939
streng	-8.59405
öl	-8.59423
▁kg	-8.59494
▁dir	-8.5956
▁umzu	-8.59631
trat	-8.59682
▁näher	-8.59771
ien	-8.59783
▁demokratie	-8.59863
gang	-8.59946
▁the	-8.5998
zeno	-8.5999
▁fürchte	-8.59991
markt	-8.60057
▁geld	-8.60099
▁stuhl	-8.60111
▁öffentlich	-8.60111
▁küste	-8.60112
▁ziel	-8.60116
▁truppen	-8.60125
▁ließ	-8.60154
job	-8.60251
igte	-8.60281
▁5	-8.60309
▁medien	-8.60389
▁seite	-8.60423
opp	-8.60438
euch	-8.60488
▁abge	-8.6052
▁bürger	-8.60531
ex	-8.60553
▁verstand	-8.6056
ga	-8.6068
▁nutz	-8.60693
▁iraner	-8.60755
▁ber	-8.60767
bedenken	-8.60821
kehr	-8.60977
mitglied	-8.60983
▁sal	-8.61044
dliche	-8.61066
▁äußerste	-8.61079
▁entsetz	-8.61092
▁tru	-8.61092
▁regen	-8.61213
zimmer	-8.61223
▁sollen	-8.61278
▁soll	-8.61282
isch	-8.61286
nä	-8.61326
▁frauen	-8.6145
rote	-8.61458
▁stehen	-8.61475
▁verwende	-8.61578
▁wäh	-8.61663
▁lange	-8.61688
ali	-8.61733
▁sitzen	-8.61735
fallen	-8.61915
▁inter	-8.61935
▁leer	-8.6199
eder	-8.62005
▁armen	-8.62049
stur	-8.62101
jährigen	-8.6226
▁plan	-8.62272
fand	-8.62306
▁fiel	-8.62568
▁gar	-8.62596
gehend	-8.62767
terte	-8.63017
maste	-8.63175
▁ältere	-8.63186
bauen	-8.63299
kur	-8.63299
arbeiten	-8.63847
ia	-8.6393
▁hel	-8.64138
mals	-8.64277
▁los	-8.64398
▁hi	-8.64706
▁blick	-8.64822
▁hilf	-8.64895
▁preis	-8.64904
denken	-8.64913
▁han	-8.64918
▁kha	-8.64921
▁recht	-8.65049
iser	-8.6506
▁pla	-8.65071
▁bereit	-8.65114
▁tode	-8.65153
lo	-8.65332
▁a	-8.65629
▁spr	-8.65667
▁rede	-8.657
▁allein	-8.65735
▁geben	-8.65869
ockiert	-8.65891
▁aufzeichn	-8.65999
▁ober	-8.66188
▁perfe	-8.66501
kn	-8.66899
la	-8.67257
▁ang	-8.67485
▁ra	-8.67737
▁ins	-8.67825
ack	-8.68001
▁düstere	-8.68048
▁tro	-8.68268
▁davo	-8.68415
äre	-8.6851
▁essen	-8.68514
▁ö	-8.68897
▁dar	-8.69141
fer	-8.70368
nte	-8.70432
os	-8.71555
▁ger	-8.71662
reit	-8.7188
ht	-8.72481
ehen	-8.72536
▁4	-8.72721
▁erfahr	-8.73726
lle	-8.73803
▁weil	-8.74325
...	-8.7487
kel	-8.75169
ben	-8.75656
kauf	-8.75919
▁meiner	-8.7691
▁gesch	-8.76991
▁neu	-8.77038
eißen	-8.77187
▁weise	-8.7827
leisten	-8.7844
lebt	-8.80319
▁bes	-8.80462
▁wa	-8.81138
▁kurze	-8.81541
▁bekomme	-8.81653
oor	-8.81759
▁y	-8.83781
▁groß	-8.8476
▁spitz	-8.8502
▁gek	-8.85513
ng	-8.85822
▁alte	-8.86424
fe	-8.86955
weile	-8.87651
if	-8.87676
junge	-8.87699
nha	-8.87921
▁do	-8.88619
▁eigen	-8.8931
vor	-8.89349
▁jo	-8.89379
tal	-8.90563
▁alt	-8.90986
aus	-8.91028
▁ho	-8.91652
▁bo	-8.92681
erin	-8.92692
▁ganze	-8.92994
▁mö	-8.93226
▁lieb	-8.93348
▁schwa	-8.93471
pha	-8.93909
schte	-8.9528
ä	-8.95561
iedene	-8.96422
out	-8.96767
ssen	-8.97032
bur	-8.98244
hren	-8.98668
▁hö	-8.99152
ann	-8.99193
ni	-8.99345
auf	-8.99437
hen	-8.99623
▁stark	-8.99721
▁ende	-9.00103
ont	-9.00292
eute	-9.00419
one	-9.00459
heiß	-9.00792
ffen	-9.01345
land	-9.01875
▁älter	-9.0214
leicht	-9.02437
gezogen	-9.02469
arbeit	-9.02774
amerika	-9.02863
wäh	-9.02915
eben	-9.03097
fiel	-9.03097
star	-9.03251
pp	-9.03295
szen	-9.0334
penst	-9.03344
amerikanische	-9.03358
▁hand	-9.03425
kam	-9.03447
lin	-9.03568
da	-9.03693
ampel	-9.03698
▁di	-9.03779
wir	-9.03836
unter	-9.03977
ing	-9.04135
bei	-9.04576
our	-9.04654
gar	-9.05004
▁straße	-9.05121
▁geta	-9.05188
ucht	-9.05195
▁sehe	-9.05232
azi	-9.05262
ent	-9.05399
▁lau	-9.05415
▁hin	-9.05486
▁meile	-9.057
hat	-9.05732
▁still	-9.05954
ust	-9.05996
atur	-9.0612
ott	-9.06185
▁sitz	-9.06366
schließ	-9.06416
▁gefahr	-9.0645
▁tr	-9.06609
ält	-9.06799
5-	-9.06865
cker	-9.07099
▁wort	-9.07201
ir	-9.0726
▁demokrati	-9.07278
gesetz	-9.07323
sache	-9.07385
welch	-9.07427
▁katastrophe	-9.07441
brech	-9.07465
▁investi	-9.07605
▁rau	-9.07608
rei	-9.07747
▁sudan	-9.07796
▁th	-9.07914
euer	-9.08083
zent	-9.08174
ugend	-9.08192
ic	-9.08248
lung	-9.08278
spiel	-9.08312
änder	-9.08341
ord	-9.08443
ori	-9.08486
ania	-9.08552
▁richt	-9.08552
▁medi	-9.08562
glaub	-9.08569
50	-9.08581
tak	-9.0859
▁hei	-9.08594
habt	-9.08606
25	-9.08625
ieß	-9.08663
lt	-9.08699
krie	-9.08712
stü	-9.08719
▁kriti	-9.08723
lief	-9.08724
chsten	-9.08767
haft	-9.08781
▁militär	-9.08783
ebra	-9.08787
technik	-9.08788
▁verzweif	-9.08788
▁wahrnehmung	-9.08788
drück	-9.08788
schutz	-9.08788
▁interessant	-9.08788
aclu	-9.08788
aktivitäten	-9.08788
bewerber	-9.08788
brü	-9.08788
bünde	-9.08788
enstervertiefung	-9.08788
frühstückszimmer	-9.08788
gefordert	-9.08788
gezeichnet	-9.08788
kirchstraße	-9.08788
kündig	-9.08788
läu	-9.08788
pathi	-9.08788
rankenschwestern	-9.08788
schuldig	-9.08788
verständlich	-9.08788
überwachung	-9.08788
ümmerte	-9.08788
üpft	-9.08788
ütig	-9.08788
▁abtahi	-9.08788
▁aufgefunden	-9.08788
▁auszeichnung	-9.08788
▁begrenzt	-9.08788
▁belutschistan	-9.08788
▁bergauf	-9.08788
▁beschäftig	-9.08788
▁bewick	-9.08788
▁beziehung	-9.08788
▁bühne	-9.08788
▁darüber	-9.08788
▁diskussion	-9.08788
▁dürf	-9.08788
▁einleitende	-9.08788
▁empfand	-9.08788
▁finanzier	-9.08788
▁fordert	-9.08788
▁gentleman	-9.08788
▁genug	-9.08788
▁heftig	-9.08788
▁highway	-9.08788
▁kammerjungfer	-9.08788
▁langfristig	-9.08788
▁lichtanlagen	-9.08788
▁mileage	-9.08788
▁nachmittag	-9.08788
▁natürlich	-9.08788
▁niedrige	-9.08788
▁offiziell	-9.08788
▁oregon	-9.08788
▁palästinenser	-9.08788
▁persönlich	-9.08788
▁physisch	-9.08788
▁pilotprojekt	-9.08788
▁plötzlich	-9.08788
▁problem	-9.08788
▁rathausampel	-9.08788
▁reason	-9.08788
▁schauspielerin	-9.08788
▁schwestern	-9.08788
▁strategie	-9.08788
▁süd	-9.08788
▁täglich	-9.08788
▁unaufhörlich	-9.08788
▁unglück	-9.08788
▁univers	-9.08788
▁versorgung	-9.08788
▁wehrdienst	-9.08788
▁zadjali	-9.08788
▁zerstört	-9.08788
▁chio	-9.08788
▁fahrbahn	-9.08788
▁technische	-9.08788
fasst	-9.08788
irib	-9.08788
kräfte	-9.08788
leichnam	-9.08788
städt	-9.08788
öffne	-9.08788
▁beruhig	-9.08788
▁experiment	-9.08788
▁geschwindigkeit	-9.08788
▁gethan	-9.08788
▁identifizier	-9.08788
▁kämpf	-9.08788
▁schief	-9.08788
▁sklaven	-9.08788
▁verstumm	-9.08788
agierte	-9.08788
turniers	-9.08788
wandel	-9.08788
▁entfernt	-9.08788
▁erlebnis	-9.08788
▁liber	-9.08788
▁spazierg	-9.08788
gelegt	-9.08788
que	-9.08788
▁bedeutet	-9.08788
▁hinterlassen	-9.08788
▁lied	-9.08788
▁partei	-9.08788
▁wichtig	-9.08788
deutung	-9.08789
management	-9.08789
▁vorsichtig	-9.08789
▁transport	-9.08789
▁kohle	-9.08789
▁sofa	-9.08789
dringen	-9.08789
▁absurd	-9.08789
▁interesse	-9.08789
▁männer	-9.08789
losigkeit	-9.08789
stützt	-9.08789
ubli	-9.08789
▁dorf	-9.08789
▁erwähnte	-9.08789
fähig	-9.08789
▁gelaufen	-9.08789
▁mörder	-9.08789
▁bringe	-9.0879
▁gelesen	-9.0879
sätz	-9.0879
▁qual	-9.0879
▁bestä	-9.0879
▁eyre	-9.08791
▁2,1	-9.08791
▁bietet	-9.08791
uelle	-9.08791
▁sportler	-9.08792
▁ruh	-9.08792
▁termin	-9.08792
▁aufgabe	-9.08793
▁böse	-9.08793
▁läuft	-9.08794
wunsch	-9.08794
dok	-9.08794
▁prüf	-9.08794
▁beschrieben	-9.08795
▁vertrauen	-9.08795
▁gesehen	-9.08796
▁geschöpf	-9.08796
rauf	-9.08796
▁planungs	-9.08797
▁standort	-9.08797
▁furchtbare	-9.08797
▁trennte	-9.08797
▁verschoben	-9.08798
ttp	-9.08799
▁rom	-9.08799
ahrte	-9.08799
▁vergangen	-9.088
▁bewegen	-9.088
antische	-9.088
thät	-9.088
ruf	-9.08801
ropfen	-9.08801
▁illeg	-9.08802
gezw	-9.08804
him	-9.08805
▁roh	-9.08805
setzung	-9.08805
alität	-9.08806
▁lieg	-9.08807
chmitt	-9.0881
▁erstaun	-9.08811
▁hinaus	-9.08811
▁einzel	-9.08811
▁normal	-9.08812
ember	-9.08813
▁aktiv	-9.08813
▁stadt	-9.08814
▁watt	-9.08817
▁comm	-9.08817
▁temp	-9.08817
▁jag	-9.08818
▁benzin	-9.08818
▁ide	-9.08819
▁gefunden	-9.0882
▁eckert	-9.08821
▁spring	-9.08821
äule	-9.08821
ikation	-9.08826
wahl	-9.08827
▁berichtet	-9.08829
▁theater	-9.08832
urteil	-9.08832
▁themen	-9.08834
▁lä	-9.08844
▁post	-9.08845
▁zarte	-9.08847
▁krank	-9.08851
▁regulierungen	-9.08853
laubte	-9.08855
▁teure	-9.08856
▁18	-9.08857
▁wissen	-9.08858
▁17	-9.08861
▁char	-9.08864
▁dienerin	-9.08866
▁entwickeln	-9.08867
▁herab	-9.08868
▁hinein	-9.0887
▁anders	-9.0887
▁hegte	-9.0887
weiger	-9.08871
▁schulgebühren	-9.08875
▁frische	-9.08876
▁muß	-9.08878
umpf	-9.08882
strand	-9.08889
▁arbeits	-9.08892
▁geist	-9.089
äter	-9.08902
gegangen	-9.08903
▁entscheidung	-9.08905
räuch	-9.08906
gilt	-9.08907
▁lösung	-9.08909
▁beschimpf	-9.08909
gefähr	-9.08909
▁begriff	-9.0891
bänder	-9.08914
▁kritisier	-9.08917
▁verschw	-9.08922
wußt	-9.08922
geführt	-9.08925
▁kontro	-9.08926
▁befrei	-9.08927
▁entgegen	-9.08927
▁moment	-9.08929
▁sexuelle	-9.08931
▁hart	-9.08938
eiste	-9.08939
äß	-9.08947
tigt	-9.08955
▁gara	-9.08958
▁adr	-9.08959
▁25.	-9.08962
▁bezeichnete	-9.08962
▁natur	-9.08962
▁direkt	-9.08967
flücht	-9.08974
▁zweifel	-9.08982
▁erfroren	-9.08988
gemein	-9.0899
▁kaum	-9.0899
▁tiefste	-9.08992
▁jack	-9.08996
party	-9.08999
horchte	-9.09003
lehn	-9.09007
▁weitest	-9.09019
gemessen	-9.09031
▁kalte	-9.09032
bestimmte	-9.09037
ögen	-9.09042
▁erfassen	-9.0905
sprochen	-9.09053
▁nord	-9.09077
vielfach	-9.0908
▁ill	-9.09081
jane	-9.09086
▁gehabt	-9.09092
▁kol	-9.09099
trau	-9.09101
▁daran	-9.09102
flucht	-9.09103
tionsprogramm	-9.09105
box	-9.09116
▁veränder	-9.09116
▁dabei	-9.09116
▁gebieten	-9.09117
▁hal	-9.09123
▁nie	-9.09145
▁deutsche	-9.0915
▁ausmaße	-9.09176
wechs	-9.09184
häuf	-9.09192
▁kamin	-9.09206
▁tau	-9.09237
▁angesetzt	-9.09239
▁mä	-9.0928
feucht	-9.09295
oire	-9.09295
▁nö	-9.09313
änge	-9.09316
▁blut	-9.09319
ance	-9.09327
hr	-9.0934
atl	-9.09344
ziehende	-9.09379
▁leben	-9.09386
▁leibe	-9.09386
stürz	-9.09424
verkehr	-9.09435
▁urs	-9.09472
▁wasch	-9.09507
▁versch	-9.09536
grunde	-9.09539
▁laufe	-9.09567
▁schreckens	-9.09574
teilig	-9.09577
▁vergleich	-9.09585
swürdige	-9.09594
masse	-9.09601
vie	-9.09605
halts	-9.0961
▁stö	-9.09618
▁macht	-9.09626
iti	-9.0964
▁entw	-9.09645
▁traum	-9.0967
iz	-9.0968
ald	-9.09688
▁umher	-9.09702
gewöhnlich	-9.09704
fällige	-9.09721
▁nachbar	-9.09751
▁erg	-9.09769
▁monde	-9.09777
▁schnellen	-9.09846
▁tre	-9.09852
▁ansicht	-9.09855
zentr	-9.09867
schützten	-9.09879
klass	-9.09947
iffe	-9.10005
mnis	-9.1002
geworfen	-9.1003
▁anf	-9.10044
▁thu	-9.10109
versicherung	-9.10109
▁raum	-9.10112
länger	-9.10157
zlich	-9.10179
▁verb	-9.10217
▁fo	-9.10224
▁ele	-9.10229
ition	-9.10238
finden	-9.10257
tour	-9.10273
▁spielen	-9.10286
nungslos	-9.10291
▁investier	-9.10305
kan	-9.10367
▁berech	-9.10431
▁klei	-9.10484
▁nov	-9.10575
gten	-9.10622
serv	-9.10629
trug	-9.1063
▁dra	-9.10651
enthalte	-9.10689
nächst	-9.10725
▁derzeitige	-9.10787
▁höhe	-9.10809
ress	-9.10969
unternehmen	-9.10987
il	-9.11054
▁einsetzen	-9.11124
▁genommen	-9.11189
▁gold	-9.11194
ke	-9.11195
▁ratze	-9.11195
boden	-9.11196
weh	-9.112
▁welt	-9.1125
ungsb	-9.11258
▁schlagen	-9.1128
herz	-9.11281
▁verbinde	-9.11316
▁radi	-9.11435
▁acht	-9.11442
▁schri	-9.11452
▁wind	-9.11461
▁gä	-9.11466
▁richtung	-9.11532
amt	-9.11546
▁cho	-9.11546
aturen	-9.11648
schließen	-9.11684
▁reg	-9.11691
▁offen	-9.11701
ppen	-9.11725
▁sudans	-9.11743
▁stillen	-9.11767
▁akt	-9.11865
interne	-9.11914
älte	-9.11935
anten	-9.11983
▁nahe	-9.12007
ämme	-9.12028
▁bericht	-9.1205
ohn	-9.12108
▁freund	-9.12216
sorgt	-9.12377
▁per	-9.1239
einigt	-9.12535
▁katastrophen	-9.12582
gesetzt	-9.12595
▁straßen	-9.12596
▁spitzen	-9.12616
▁leuchten	-9.12641
ingt	-9.12698
tun	-9.12772
▁getan	-9.12787
ttert	-9.12814
pit	-9.12881
▁wilde	-9.12936
▁bess	-9.12981
▁bli	-9.12985
tte	-9.13131
lungen	-9.13148
▁sehen	-9.13153
se	-9.13359
od	-9.13475
▁schweigen	-9.13525
einfluss	-9.13576
▁verge	-9.13677
eral	-9.13682
fel	-9.13725
▁zungen	-9.13807
fisch	-9.13886
rchen	-9.14104
kunden	-9.14183
stieg	-9.14291
za	-9.14337
tragen	-9.14415
stel	-9.14447
ost	-9.14499
▁tier	-9.14709
▁nahm	-9.14801
▁see	-9.14867
sach	-9.1498
▁eis	-9.15043
▁amerika	-9.15056
▁handel	-9.15075
▁gall	-9.15187
lm	-9.15211
▁opfers	-9.15297
teuer	-9.15322
maße	-9.15408
▁gezogen	-9.1552
▁szen	-9.15534
▁folgen	-9.15618
yan	-9.15695
▁star	-9.15735
gelt	-9.15815
ph	-9.15845
▁don	-9.1598
sver	-9.16077
kehrsministeri	-9.16093
part	-9.16238
rik	-9.16338
hum	-9.16343
et	-9.16346
min	-9.16658
▁betrag	-9.16783
▁leicht	-9.16807
plät	-9.16907
schrieb	-9.17245
▁werk	-9.17333
rv	-9.1747
▁daten	-9.17501
▁mus	-9.17645
▁wunde	-9.17732
farbe	-9.1785
stu	-9.18152
bende	-9.18336
▁bos	-9.1838
▁rate	-9.18878
▁wachs	-9.18879
erlass	-9.1889
leid	-9.1893
örte	-9.19037
wandert	-9.1932
ger	-9.19464
führen	-9.19512
nis	-9.19557
▁erhöh	-9.19763
ef	-9.19821
▁fragen	-9.19929
▁2	-9.19989
▁7	-9.20219
▁erfüllt	-9.20314
▁wünscht	-9.20345
▁entdeckt	-9.20407
▁beobachtet	-9.20416
▁wider	-9.20448
▁versucht	-9.20487
▁könnten	-9.20541
▁mil	-9.21146
▁dauer	-9.21331
▁fall	-9.21405
▁starke	-9.21409
tsam	-9.21509
mord	-9.21608
▁hinwe	-9.22346
other	-9.22355
▁mache	-9.22668
fried	-9.22848
ie	-9.23032
igne	-9.23055
möglichkeiten	-9.2315
▁pu	-9.23253
▁kat	-9.23614
▁se	-9.23623
prä	-9.24435
kreuzte	-9.24536
yl	-9.24839
▁lei	-9.24874
▁stand	-9.25222
fen	-9.25503
plat	-9.25992
wohnern	-9.26138
▁dein	-9.26367
äng	-9.27074
oph	-9.27169
▁seiten	-9.28218
kler	-9.28855
▁gr	-9.2908
▁oben	-9.29206
▁buche	-9.3
▁kinde	-9.30415
▁gef	-9.31283
erst	-9.31371
▁unt	-9.31859
rg	-9.32206
▁mon	-9.32434
▁ar	-9.32448
stau	-9.32505
eindruck	-9.34195
ieder	-9.34321
sie	-9.34422
erten	-9.34431
oben	-9.34496
udert	-9.34766
spitze	-9.34794
ive	-9.35626
ken	-9.35882
▁politik	-9.36238
▁ind	-9.36797
ritt	-9.3702
ep	-9.37331
eidig	-9.3742
▁verm	-9.37652
ey	-9.38204
▁son	-9.38412
▁ju	-9.3876
schick	-9.40324
ahme	-9.40445
strecke	-9.40659
▁unterschiede	-9.40993
teile	-9.41944
breite	-9.41987
brachte	-9.42069
elte	-9.42619
rten	-9.42959
ama	-9.43809
eres	-9.43874
ierung	-9.44147
rne	-9.44604
▁kurz	-9.45944
▁schl	-9.45979
mlich	-9.46554
arme	-9.4688
▁inst	-9.47065
drohung	-9.47243
teil	-9.47366
▁bedroh	-9.47592
chter	-9.47777
▁gesun	-9.48503
itte	-9.48949
▁schla	-9.4973
stig	-9.50451
▁monat	-9.51361
wesen	-9.5166
iege	-9.52031
einen	-9.52221
nde	-9.52267
bracht	-9.53549
▁mar	-9.53714
▁leiste	-9.53779
▁verk	-9.54181
rama	-9.54209
▁unterschied	-9.54258
az	-9.54505
icken	-9.55191
breit	-9.55764
antwortet	-9.55966
hob	-9.56723
▁warnt	-9.57418
nahm	-9.5774
endete	-9.58382
wendet	-9.59079
▁str	-9.59282
geschl	-9.60057
ept	-9.60149
▁frag	-9.60437
siv	-9.6064
zeichnen	-9.61749
druckt	-9.6254
bürger	-9.6519
lut	-9.66387
entlich	-9.66678
zust	-9.67611
tiv	-9.67772
ve	-9.6786
▁gefä	-9.68146
▁wä	-9.69413
auder	-9.70298
zei	-9.70468
tigen	-9.74933
lass	-9.75167
▁setze	-9.75287
ckte	-9.76734
▁kl	-9.76789
▁düster	-9.76963
är	-9.77635
bewohner	-9.77758
rä	-9.79232
▁möglichkeit	-9.79247
▁bro	-9.80692
▁bel	-9.8095
fekt	-9.81686
▁trag	-9.81909
höhen	-9.82157
auernd	-9.82211
zehn	-9.82264
▁schock	-9.83359
▁beobachte	-9.83775
▁entdeck	-9.83792
▁wünsch	-9.83903
▁na	-9.84433
▁spra	-9.84672
▁erfüll	-9.84817
misch	-9.85495
fr	-9.86346
▁fahr	-9.86537
wachsen	-9.86679
olz	-9.87103
spens	-9.87478
atz	-9.88197
▁farb	-9.88764
werke	-9.89663
▁plä	-9.9047
flu	-9.90846
▁par	-9.91024
▁denke	-9.91534
tet	-9.9193
verkehrsminister	-9.9211
endet	-9.92565
blickt	-9.92934
voll	-9.93482
▁teu	-9.93998
▁bau	-9.94067
dacht	-9.9501
zerre	-9.95806
richten	-9.95882
lig	-9.95975
p	-9.96107
nehm	-9.96116
▁fei	-9.96269
ritische	-9.96284
▁einges	-9.96963
▁rot	-9.97127
ya	-9.97161
▁ki	-9.97228
fluss	-9.97495
kreuz	-9.97643
▁folg	-9.98536
teri	-9.98661
▁wild	-9.98986
acht	-9.99065
kap	-9.99082
elf	-9.99214
steckte	-9.99368
chelt	-9.99637
trus	-9.99992
glied	-10.0009
wa	-10.0117
blick	-10.017
halt	-10.019
5	-10.0193
grund	-10.0243
dio	-10.0252
eigene	-10.0265
iv	-10.0284
folgen	-10.0287
ließ	-10.0287
leuchten	-10.0289
genommen	-10.0289
richtung	-10.029
katastrophe	-10.029
medi	-10.0291
gold	-10.0293
ratze	-10.0294
sudan	-10.0299
welt	-10.0302
gä	-10.0305
wind	-10.0307
mus	-10.0323
binden	-10.0324
frei	-10.0324
lber	-10.0329
up	-10.033
hin	-10.0335
küste	-10.0344
ziel	-10.0344
öffentlich	-10.0344
truppen	-10.0344
stuhl	-10.0344
sitzen	-10.0345
geräte	-10.0357
nutz	-10.0358
eller	-10.0362
jede	-10.0364
auch	-10.0366
ache	-10.0368
frage	-10.0368
möglich	-10.0369
stark	-10.037
worte	-10.0372
ff	-10.0375
daten	-10.0381
militärdienst	-10.0383
zwischen	-10.0383
sollte	-10.0385
akt	-10.0385
weniger	-10.0385
letzte	-10.0386
verstand	-10.0388
gonu	-10.0392
fußgänger	-10.0392
▁schlag	-10.0393
wasser	-10.0396
hei	-10.0397
anzen	-10.04
dienst	-10.04
kind	-10.0401
krieg	-10.0403
laut	-10.0404
▁bewohne	-10.0407
sicher	-10.0408
autofahrer	-10.041
blas	-10.0411
will	-10.0412
nach	-10.0434
vaz	-10.044
statt	-10.0443
scha	-10.046
oll	-10.0464
diese	-10.0471
▁nehme	-10.0476
▁komm	-10.0478
lte	-10.0486
▁verein	-10.0499
▁müss	-10.0501
▁gehei	-10.0502
war	-10.051
gut	-10.0513
▁regi	-10.0529
▁gehör	-10.053
ungslos	-10.0534
ragte	-10.0546
scheiden	-10.0549
gebühr	-10.0555
stunde	-10.0567
opfer	-10.0568
worfen	-10.0568
▁leuchte	-10.0569
▁regul	-10.0577
▁versicher	-10.0591
▁könne	-10.0594
auto	-10.0598
▁schütz	-10.0605
mach	-10.0607
find	-10.061
anlage	-10.0612
ächst	-10.0616
▁schnell	-10.0618
macht	-10.0628
▁zunge	-10.0635
▁rück	-10.0638
fäll	-10.0644
rken	-10.0645
▁hang	-10.0649
▁gewöhn	-10.0653
schei	-10.0657
iere	-10.0662
▁mensch	-10.0665
zungen	-10.0666
▁zahl	-10.0669
▁spiele	-10.0671
würdige	-10.0676
▁schrecken	-10.0685
▁exp	-10.0687
▁gesell	-10.0693
geld	-10.0704
weite	-10.0705
schaftliche	-10.0718
gram	-10.0725
▁betra	-10.0726
iehen	-10.0734
imm	-10.0735
embl	-10.0737
ffe	-10.0739
fahrzeug	-10.0739
▁kom	-10.0743
▁büch	-10.0751
▁wege	-10.0759
bilde	-10.0766
▁schreib	-10.0767
pol	-10.0771
fülle	-10.0772
äume	-10.0774
▁bill	-10.0776
äuf	-10.0777
▁stür	-10.0779
▁spie	-10.0786
▁gemach	-10.0792
halte	-10.0794
eite	-10.0795
programm	-10.0798
utet	-10.0798
▁investition	-10.0799
bu	-10.0799
pul	-10.0799
▁auße	-10.0803
hof	-10.0806
▁vielfa	-10.0807
last	-10.0808
▁verspr	-10.0813
indet	-10.0819
▁kla	-10.082
graf	-10.0821
okrat	-10.0823
frorene	-10.0828
opf	-10.0828
erabend	-10.0833
tür	-10.0835
▁deut	-10.0836
bre	-10.084
▁sexu	-10.0842
flü	-10.0844
geb	-10.0847
gier	-10.0848
griff	-10.0848
schimpf	-10.0848
▁ahnung	-10.0849
▁ak	-10.0852
walt	-10.0857
▁lös	-10.0858
uft	-10.0861
entwickel	-10.0863
stille	-10.0863
uppe	-10.0863
aliforni	-10.0864
sag	-10.0865
wisse	-10.0865
hinder	-10.0865
ügel	-10.0866
uckt	-10.0867
wirb	-10.0867
▁kä	-10.0868
ruder	-10.0868
tiefst	-10.087
nkte	-10.087
amp	-10.0872
uchs	-10.0872
äch	-10.0872
einigung	-10.0874
gib	-10.0874
cken	-10.0874
ikanische	-10.0875
usfahr	-10.0875
▁entwick	-10.0875
ität	-10.0875
ühre	-10.0875
bri	-10.0877
▁bru	-10.0877
stad	-10.0877
prü	-10.0877
national	-10.0877
büro	-10.0878
▁bür	-10.0878
qua	-10.0878
▁anha	-10.0878
üng	-10.0878
▁transp	-10.0879
agement	-10.0879
$	-10.0879
%	-10.0879
=	-10.0879
[	-10.0879
‹	-10.0879
›	-10.0879
444	-10.0879
ständ	-10.0879
▁erwä	-10.0879
reiber	-10.0879
▁pilotpro	-10.088
▁furcht	-10.088
gende	-10.088
ckeln	-10.0881
schrei	-10.0881
fizi	-10.0881
q	-11.3223
„	-11.3224
(	-11.3225
–	-11.3226
»	-11.3227
j	-11.3228
ü	-11.3229
