<unk>	0
<s>	0
</s>	0
<range>	0
<blank>	0
,	-3.34485
▁the	-3.4124
s	-3.43574
.	-3.54534
▁	-3.82961
▁a	-4.10117
▁of	-4.11678
▁to	-4.1554
▁and	-4.17324
ing	-4.45665
▁in	-4.48927
ed	-4.65082
e	-4.729
y	-4.76195
▁I	-4.79387
d	-4.88794
▁be	-5.00419
▁is	-5.03739
"	-5.04107
t	-5.05256
'	-5.0889
▁"	-5.09954
▁was	-5.17747
:	-5.19357
▁for	-5.22081
▁that	-5.22206
-	-5.24602
▁The	-5.25243
▁with	-5.29512
ly	-5.30766
m	-5.30893
▁on	-5.40565
▁he	-5.42487
▁not	-5.47926
▁it	-5.54722
n	-5.55299
▁are	-5.58956
;	-5.63769
ut	-5.71702
▁you	-5.72992
en	-5.74157
al	-5.75065
▁at	-5.76748
er	-5.8352
ch	-5.85247
▁my	-5.90995
▁w	-5.92156
▁fro	-5.92951
by	-5.9345
▁me	-5.95635
▁hav	-5.96188
ould	-5.96532
▁c	-5.98587
▁as	-6.01682
▁said	-6.02731
r	-6.04048
▁do	-6.0871
▁this	-6.09439
ir	-6.13898
▁her	-6.15829
▁but	-6.20433
▁whi	-6.20448
an	-6.20595
▁al	-6.221
▁she	-6.24188
▁has	-6.25152
▁S	-6.26512
▁were	-6.27908
▁or	-6.29069
▁abo	-6.29792
had	-6.31893
▁A	-6.36138
i	-6.37498
▁th	-6.3782
le	-6.38395
ment	-6.39128
▁state	-6.40958
▁re	-6.41063
▁b	-6.4286
se	-6.45316
▁B	-6.45914
▁him	-6.45983
▁an	-6.4614
▁s	-6.4682
▁want	-6.49608
st	-6.50574
!	-6.50664
▁says	-6.51615
his	-6.53109
▁He	-6.57012
ion	-6.57462
▁out	-6.5754
ary	-6.57774
a	-6.5902
▁more	-6.61622
ever	-6.62444
▁all	-6.65391
▁two	-6.67378
o	-6.67553
f	-6.67967
es	-6.72137
)	-6.73615
▁new	-6.73881
▁can	-6.74259
▁time	-6.76899
▁-	-6.77301
th	-6.78072
ar	-6.78877
?	-6.80281
▁(	-6.80282
▁like	-6.80526
▁up	-6.80529
age	-6.81754
so	-6.82084
l	-6.82212
at	-6.83861
in	-6.85091
▁It	-6.86098
or	-6.86225
▁t	-6.86386
’	-6.87424
w	-6.87497
▁There	-6.87719
▁some	-6.87763
▁n	-6.90594
te	-6.93835
▁go	-6.94126
▁one	-6.94133
▁just	-6.95117
▁what	-6.95128
▁will	-6.95152
▁Reed	-6.95161
▁people	-6.95228
▁over	-6.95269
▁now	-6.95355
▁pay	-6.96319
on	-6.99029
▁ma	-6.99462
id	-6.99635
able	-7.01416
ve	-7.0218
if	-7.02389
▁pa	-7.02842
ur	-7.03217
▁service	-7.03462
▁when	-7.03609
▁so	-7.03906
▁su	-7.05452
▁there	-7.05669
ose	-7.07408
way	-7.08234
ther	-7.09297
▁see	-7.09395
I	-7.09623
▁no	-7.11181
▁system	-7.12541
▁traffic	-7.12541
▁drivers	-7.12554
▁who	-7.13048
▁we	-7.13122
▁years	-7.13343
▁f	-7.13849
ity	-7.14334
--	-7.15345
out	-7.15696
▁An	-7.18941
▁F	-7.19396
round	-7.20006
▁hi	-7.21545
rough	-7.21749
thing	-7.21889
▁Bessie	-7.22541
▁little	-7.22541
▁John	-7.22541
▁Trump	-7.22541
▁His	-7.22575
▁track	-7.22577
▁Sudan	-7.22679
▁every	-7.22691
▁Oman	-7.22694
▁well	-7.22759
▁did	-7.23238
▁On	-7.23268
it	-7.23753
▁In	-7.24123
▁any	-7.2465
▁mile	-7.24987
our	-7.25195
▁lights	-7.2562
ies	-7.26503
▁ha	-7.26717
is	-7.27161
▁thing	-7.27885
ent	-7.28368
▁real	-7.28531
k	-7.28568
▁its	-7.29618
▁light	-7.30489
A	-7.30644
all	-7.30997
▁G	-7.31143
▁de	-7.31514
▁M	-7.32606
▁tax	-7.33485
▁Clinton	-7.33652
▁Langer	-7.33653
▁high	-7.33655
▁child	-7.3371
▁Iranian	-7.3373
▁taxes	-7.33819
sh	-7.33934
▁other	-7.34079
▁m	-7.34384
as	-7.34657
ic	-7.35215
▁P	-7.35493
▁W	-7.35707
▁br	-7.35853
ive	-7.36373
▁way	-7.3691
▁ga	-7.36983
▁la	-7.37225
ilit	-7.38501
ance	-7.38505
▁old	-7.3873
▁bo	-7.38978
▁di	-7.39005
ry	-7.39279
p	-7.39733
to	-7.39798
one	-7.39998
ted	-7.40132
ally	-7.41617
▁con	-7.42397
▁ca	-7.43075
ce	-7.43321
▁p	-7.43716
▁even	-7.43949
▁us	-7.46005
▁first	-7.46153
hard	-7.46208
▁again	-7.46248
▁Miss	-7.46639
▁don	-7.46749
cause	-7.46961
▁un	-7.46968
▁per	-7.47255
ame	-7.47427
▁T	-7.49051
▁bloggers	-7.4918
▁Al	-7.50191
ure	-7.52322
▁L	-7.52699
ers	-7.53025
▁st	-7.54117
▁use	-7.55636
ten	-7.55713
ness	-7.56002
▁bu	-7.56285
li	-7.56785
▁then	-7.56936
▁blogger	-7.57095
U	-7.57435
ight	-7.57563
3	-7.57764
R	-7.57879
S	-7.58141
nd	-7.58307
▁Francisco	-7.60438
▁pedestrian	-7.60438
▁help	-7.60438
▁Arnold	-7.60439
▁keep	-7.6044
▁mama	-7.60465
▁death	-7.60486
▁where	-7.60498
▁under	-7.60536
▁look	-7.60548
▁week	-7.60549
What	-7.60614
▁pass	-7.60633
▁turn	-7.6064
▁back	-7.60821
ow	-7.60895
▁Mr	-7.61364
▁mus	-7.61458
▁devices	-7.6179
ical	-7.61931
ious	-7.61946
▁long	-7.62087
▁call	-7.62272
▁move	-7.62389
ought	-7.62834
be	-7.62904
ily	-7.63335
▁sa	-7.64247
led	-7.64306
P	-7.6554
b	-7.66048
re	-7.66197
▁car	-7.66566
ined	-7.67956
▁them	-7.68491
0	-7.68525
▁J	-7.68915
ld	-7.69932
▁g	-7.70203
ra	-7.70599
▁Thi	-7.71124
▁head	-7.71822
low	-7.72215
▁lo	-7.72509
for	-7.72529
into	-7.72625
▁fin	-7.72947
▁tak	-7.73151
▁say	-7.73494
ack	-7.74324
me	-7.75073
▁book	-7.75154
▁part	-7.7679
▁ob	-7.76814
▁Iran	-7.76999
▁Galicia	-7.77104
▁Sport	-7.77104
▁infrastructure	-7.77104
ject	-7.77104
special	-7.77104
▁Abbot	-7.77104
▁month	-7.77105
▁Korea	-7.77105
▁think	-7.77105
▁ago	-7.77106
▁clear	-7.77106
▁since	-7.77107
▁government	-7.7711
▁perform	-7.77111
▁US	-7.77119
▁policies	-7.77138
▁home	-7.77205
▁tell	-7.77238
▁stoning	-7.77239
many	-7.77253
▁should	-7.77317
▁Gonu	-7.77352
▁found	-7.77353
▁addition	-7.77444
ail	-7.77575
▁need	-7.77595
▁V	-7.77781
▁get	-7.77788
▁ide	-7.78014
▁day	-7.78244
▁how	-7.78288
ern	-7.78321
▁hear	-7.78511
ll	-7.78674
▁come	-7.80033
▁going	-7.80276
ck	-7.8084
▁d	-7.80857
▁man	-7.81145
▁C	-7.82222
▁award	-7.82445
▁gas	-7.82624
et	-7.82655
c	-7.8443
▁wom	-7.84554
king	-7.84562
ad	-7.86287
ou	-7.86518
h	-7.87351
▁war	-7.87359
ain	-7.87469
op	-7.88352
ded	-7.88467
man	-7.88617
▁mu	-7.88786
▁dis	-7.88843
▁care	-7.90445
▁po	-7.91361
um	-7.91468
ended	-7.9183
▁Mo	-7.91853
▁road	-7.92886
ine	-7.92957
ach	-7.9383
4	-7.94128
year	-7.94481
not	-7.95667
ation	-7.9593
▁le	-7.96034
fter	-7.96083
▁ra	-7.96202
It	-7.96498
▁da	-7.96542
▁Eliza	-7.97104
▁Nevada	-7.97104
▁country	-7.97104
▁technolog	-7.97104
▁econom	-7.97104
▁family	-7.97104
▁children	-7.97107
house	-7.9711
▁water	-7.9711
▁Frank	-7.97113
▁green	-7.97114
▁large	-7.97119
▁play	-7.97133
▁down	-7.97136
▁Cali	-7.97137
▁good	-7.97151
▁master	-7.97155
▁planners	-7.9716
▁storm	-7.97167
oices	-7.97204
▁happy	-7.97222
▁invest	-7.97248
▁expl	-7.97269
▁big	-7.97381
▁soon	-7.97385
▁qui	-7.97464
▁test	-7.9747
▁draw	-7.97477
▁American	-7.97585
▁near	-7.97612
▁few	-7.97748
▁set	-7.97914
▁thought	-7.97933
▁less	-7.98107
▁E	-7.98175
very	-7.98224
▁victims	-7.98323
▁Ham	-7.98335
▁pro	-7.98351
▁start	-7.98393
▁allow	-7.98472
▁either	-7.98474
▁most	-7.98605
▁cent	-7.98606
▁Th	-7.98689
long	-7.99052
▁Ne	-7.99077
u	-7.99508
▁young	-7.99662
▁che	-7.99753
ng	-7.99788
nia	-7.99879
il	-8.00363
tic	-8.0061
▁best	-8.00918
▁seat	-8.01154
▁ex	-8.01218
▁spe	-8.01395
▁D	-8.02361
tter	-8.02405
D	-8.02475
ish	-8.02714
▁bus	-8.02773
us	-8.03196
▁sh	-8.03467
ese	-8.04649
▁10	-8.05125
ated	-8.06424
hin	-8.07984
ver	-8.08354
ather	-8.08787
ently	-8.0992
,000	-8.10028
▁mil	-8.10487
▁ab	-8.1108
▁act	-8.11887
lob	-8.1216
land	-8.12554
les	-8.13028
ened	-8.15059
wards	-8.15308
▁end	-8.15648
▁heart	-8.16116
ood	-8.17323
▁com	-8.17477
▁As	-8.17736
ast	-8.17807
lack	-8.17953
ig	-8.18079
1	-8.18317
nt	-8.18658
▁Wi	-8.19027
C	-8.19119
▁N	-8.19239
▁Me	-8.19364
▁av	-8.19383
read	-8.19506
last	-8.19575
door	-8.19592
room	-8.19592
ise	-8.2007
▁America	-8.21491
ful	-8.21637
▁though	-8.218
▁whe	-8.21982
▁We	-8.21989
tory	-8.2199
ransportation	-8.22028
public	-8.22099
▁UN	-8.22104
·	-8.22104
▁&	-8.22104
▁Aniston	-8.22104
▁Darfur	-8.22104
▁Georgiana	-8.22104
▁Pyramid	-8.22104
▁Saturday	-8.22104
▁current	-8.22104
▁question	-8.22104
▁school	-8.22104
▁vehicle	-8.22104
▁protect	-8.22105
▁view	-8.22105
▁curtain	-8.22105
▁scene	-8.22106
▁reason	-8.22106
▁safety	-8.22106
▁money	-8.22106
▁disaster	-8.22107
▁travel	-8.22108
▁answer	-8.22109
▁winter	-8.22109
▁province	-8.2211
▁information	-8.22111
▁Gutach	-8.22111
▁motorist	-8.22119
▁break	-8.22119
▁critic	-8.2212
jor	-8.22124
▁nurse	-8.22125
▁order	-8.22126
▁work	-8.22127
▁window	-8.22128
▁eye	-8.22132
▁issue	-8.22133
▁brother	-8.22135
fact	-8.22141
▁fear	-8.22175
▁role	-8.22185
▁mother	-8.2221
▁horse	-8.2221
▁before	-8.22214
ges	-8.22219
▁myself	-8.22239
▁member	-8.22274
▁made	-8.2233
▁however	-8.2233
med	-8.22334
▁close	-8.22336
▁plann	-8.22361
▁drive	-8.2239
▁prose	-8.22415
▁singer	-8.22434
▁cried	-8.225
▁delivery	-8.22527
▁Germany	-8.22535
▁asked	-8.22571
▁si	-8.22591
▁hour	-8.22604
▁same	-8.22665
▁know	-8.22711
▁susp	-8.22811
ously	-8.22832
▁trad	-8.22933
▁once	-8.2323
▁lot	-8.23235
▁stand	-8.2325
rance	-8.23276
▁nor	-8.23426
ous	-8.23501
▁own	-8.23502
▁deal	-8.23549
▁party	-8.23621
▁sit	-8.23656
▁hit	-8.23663
▁make	-8.24589
▁hands	-8.24751
▁room	-8.24772
▁R	-8.24794
opin	-8.24921
▁fee	-8.25117
ised	-8.25172
til	-8.25455
▁door	-8.25709
▁fees	-8.25744
▁imp	-8.2634
▁15	-8.26717
▁rad	-8.26743
cy	-8.27421
nder	-8.2784
▁H	-8.28113
▁away	-8.28193
▁At	-8.28274
▁wanted	-8.28293
hing	-8.28684
▁Ho	-8.29057
ta	-8.29133
▁too	-8.29235
▁round	-8.2928
lls	-8.29404
ne	-8.29573
▁off	-8.29621
▁La	-8.29641
een	-8.29825
ger	-8.29839
▁tea	-8.29902
▁cho	-8.31353
and	-8.31363
▁l	-8.31511
▁here	-8.32087
▁tri	-8.32452
▁fel	-8.327
x	-8.32751
old	-8.32937
▁sol	-8.36563
▁Ma	-8.36721
▁take	-8.36939
ppe	-8.37446
use	-8.37469
ting	-8.37523
▁lea	-8.37799
ence	-8.38555
▁men	-8.38861
how	-8.38915
▁times	-8.39844
un	-8.40315
ild	-8.40991
M	-8.41
reat	-8.4103
▁Uni	-8.41392
hole	-8.4167
dy	-8.44216
▁bl	-8.44361
ong	-8.44403
ific	-8.44594
▁wo	-8.4461
firm	-8.46391
ctions	-8.46813
▁O	-8.47478
ually	-8.4838
ied	-8.49284
▁sens	-8.49977
ities	-8.50037
▁r	-8.501
▁thre	-8.50148
ried	-8.50469
ged	-8.50592
▁star	-8.50879
g	-8.5124
▁sea	-8.51404
▁text	-8.51695
▁device	-8.52101
▁post	-8.52177
ament	-8.52219
▁mo	-8.52326
7	-8.52498
K	-8.52626
You	-8.52629
She	-8.52806
2	-8.52808
rk	-8.52854
person	-8.52871
B	-8.529
E	-8.52936
We	-8.52942
most	-8.53009
whi	-8.53218
umm	-8.53295
either	-8.53483
end	-8.53548
▁hand	-8.53778
sses	-8.54091
of	-8.54215
▁health	-8.54335
nation	-8.54666
▁Ch	-8.54995
▁recent	-8.55022
els	-8.55066
you	-8.55246
▁different	-8.55256
ible	-8.55263
▁blog	-8.55373
▁polic	-8.55384
▁Of	-8.55387
istan	-8.55396
▁spoke	-8.55438
9	-8.55438
▁Fatah	-8.55438
▁Palestine	-8.55438
▁Sulzbachweg	-8.55438
▁Winkler	-8.55438
▁account	-8.55438
▁candidate	-8.55438
▁democracy	-8.55438
▁discover	-8.55438
▁enough	-8.55438
▁group	-8.55438
▁immediately	-8.55438
▁minimum	-8.55438
▁particular	-8.55438
▁picture	-8.55438
▁pilot	-8.55438
▁report	-8.55438
▁sexual	-8.55438
▁yesterday	-8.55438
/	-8.55438
▁accept	-8.55438
▁emerg	-8.55438
▁silence	-8.55438
▁GPS	-8.55438
▁market	-8.55438
▁China	-8.55438
▁servant	-8.55438
▁complete	-8.55438
▁street	-8.55438
▁receive	-8.55438
▁refuge	-8.55439
epartment	-8.55439
▁Office	-8.55439
▁Aachen	-8.55439
▁aware	-8.55439
▁film	-8.55439
▁operat	-8.55439
▁soci	-8.55439
▁concept	-8.5544
▁State	-8.5544
▁South	-8.5544
▁Peter	-8.55441
▁28-	-8.55442
▁morning	-8.55443
▁change	-8.55444
jump	-8.55446
▁activities	-8.55449
▁expens	-8.55452
ecut	-8.55459
elves	-8.55461
▁official	-8.55462
▁equi	-8.55464
▁later	-8.55467
▁follow	-8.5547
▁terror	-8.55473
▁20	-8.55477
▁broke	-8.55479
▁still	-8.55479
▁connect	-8.5548
▁return	-8.55481
▁perfect	-8.55483
▁30	-8.55486
media	-8.55491
▁vari	-8.55496
▁stud	-8.55503
▁Mile	-8.55503
▁appeal	-8.55506
▁Tru	-8.55509
▁words	-8.5551
▁line	-8.55511
▁region	-8.55513
▁kind	-8.55516
▁somewh	-8.55521
▁hur	-8.5553
create	-8.55538
▁Transportation	-8.55543
▁Go	-8.55547
equ	-8.5555
▁himself	-8.55551
▁rock	-8.55557
▁Eb	-8.55577
vide	-8.55585
▁cloud	-8.55604
urba	-8.55616
▁food	-8.55616
▁horr	-8.55624
▁spr	-8.55636
▁agreement	-8.55638
▁moment	-8.55644
Master	-8.55665
▁sensor	-8.55666
▁strike	-8.55672
▁How	-8.55676
avy	-8.55682
mount	-8.557
▁rain	-8.55711
icul	-8.55729
▁instead	-8.55737
▁involve	-8.55739
▁dep	-8.55763
▁fund	-8.55818
▁agree	-8.55828
▁stay	-8.5583
▁law	-8.55832
▁Blogger	-8.55838
▁dra	-8.55845
▁cold	-8.55845
▁lim	-8.55862
edul	-8.55909
▁mileage	-8.5592
▁sub	-8.55927
▁song	-8.55931
▁four	-8.55936
board	-8.55945
dden	-8.55977
▁writ	-8.55977
▁stage	-8.56024
▁silent	-8.5603
▁term	-8.56044
▁recently	-8.56046
▁11	-8.5605
▁energy	-8.56054
▁chair	-8.56059
▁full	-8.56142
▁far	-8.56178
▁lead	-8.56182
▁driven	-8.56182
Thi	-8.56266
▁That	-8.56277
▁minutes	-8.56281
▁arms	-8.56282
▁jobs	-8.56297
ying	-8.56309
▁theatr	-8.56365
ature	-8.564
▁insu	-8.56407
▁Bo	-8.56423
ok	-8.56452
per	-8.56479
▁fit	-8.5658
scri	-8.56617
▁sure	-8.56623
▁pen	-8.56686
▁Da	-8.56722
▁sent	-8.56745
▁May	-8.56746
▁year	-8.57048
▁Fre	-8.57197
▁condition	-8.57204
nced	-8.57295
▁tale	-8.57297
ship	-8.57415
ud	-8.57416
▁presiden	-8.57491
str	-8.57519
mile	-8.57773
ety	-8.57925
▁read	-8.58143
▁person	-8.58179
spect	-8.58241
rison	-8.58267
▁bar	-8.58283
▁She	-8.58375
▁saying	-8.58643
▁after	-8.58974
▁clu	-8.58986
▁offer	-8.59317
ft	-8.59319
▁posts	-8.59354
▁texts	-8.59361
▁eas	-8.59393
tip	-8.59425
ord	-8.59524
▁sm	-8.59548
tw	-8.59577
▁evening	-8.5965
▁gla	-8.59684
mer	-8.59841
joined	-8.59894
▁Ga	-8.59979
▁cut	-8.6007
▁sch	-8.60149
▁fla	-8.60443
▁coll	-8.60562
bed	-8.60626
the	-8.60814
▁ye	-8.61038
wer	-8.61081
eless	-8.61192
▁son	-8.61611
▁ten	-8.61711
▁en	-8.6181
▁Or	-8.61904
▁priva	-8.62041
ress	-8.62281
mitt	-8.62344
▁el	-8.62551
▁3	-8.62608
trop	-8.62936
cal	-8.63013
rong	-8.63612
▁force	-8.63795
vast	-8.64042
side	-8.64572
nif	-8.64693
▁shar	-8.64893
▁cars	-8.65078
hm	-8.65298
▁pha	-8.65744
▁int	-8.65987
gest	-8.66094
enc	-8.66145
bit	-8.66928
▁intern	-8.66985
▁rid	-8.67001
▁aff	-8.67397
▁red	-8.6763
urna	-8.67702
ces	-8.68037
she	-8.68718
antly	-8.69226
▁possibl	-8.69374
bled	-8.69388
ate	-8.70378
ms	-8.7065
▁Ber	-8.71227
▁raise	-8.7127
mit	-8.71888
▁att	-8.72337
▁include	-8.72395
onds	-8.73087
lly	-8.73136
▁area	-8.74288
▁age	-8.74731
red	-8.74826
▁ki	-8.75039
▁Se	-8.75462
▁Jo	-8.75815
▁Ca	-8.75981
icate	-8.76098
ba	-8.76288
▁Ha	-8.766
mbl	-8.77503
▁Con	-8.78059
▁dea	-8.78417
▁fl	-8.80778
▁repe	-8.8113
▁liv	-8.82077
action	-8.82088
▁se	-8.82099
▁kil	-8.83029
▁giv	-8.83173
ning	-8.83351
own	-8.83736
el	-8.84262
pe	-8.84544
▁2	-8.85275
▁fe	-8.86527
▁ne	-8.87022
▁inten	-8.8721
lay	-8.87948
▁Yo	-8.87955
ding	-8.87968
bi	-8.88709
ici	-8.89091
uch	-8.89577
ned	-8.89607
ha	-8.89743
let	-8.92251
▁tru	-8.92523
T	-8.92828
▁ea	-8.92831
crease	-8.9334
lled	-8.93394
rant	-8.93615
▁Ab	-8.93938
rto	-8.94128
▁h	-8.94332
each	-8.95056
▁mak	-8.96036
▁str	-8.96303
▁surpris	-8.96384
▁To	-8.96386
ional	-8.96536
rage	-8.96618
▁beca	-8.9684
ath	-8.97179
eral	-8.97357
new	-8.97617
time	-8.99427
▁fi	-8.99926
win	-9.0013
ke	-9.00183
▁K	-9.00281
arra	-9.00363
ped	-9.00685
▁pri	-9.00831
gon	-9.00949
ier	-9.0103
▁spa	-9.01087
5	-9.01243
▁sport	-9.01266
tered	-9.01269
▁program	-9.01305
ron	-9.01656
est	-9.01774
▁ph	-9.01798
res	-9.01858
lig	-9.01915
▁victim	-9.0197
25	-9.0198
up	-9.02344
▁resident	-9.02482
_	-9.02562
cross	-9.02586
▁dec	-9.02718
L	-9.02775
ught	-9.02899
▁tro	-9.02933
F	-9.03015
V	-9.03066
come	-9.03087
▁tre	-9.03087
hand	-9.03093
ely	-9.03101
qua	-9.03174
Miss	-9.03236
him	-9.0326
like	-9.03261
fer	-9.03301
cent	-9.0339
get	-9.0346
ection	-9.03516
other	-9.03544
▁pr	-9.03659
Whe	-9.03701
ill	-9.03789
▁amo	-9.03798
leas	-9.0388
wo	-9.03919
mber	-9.0395
mil	-9.04153
▁Z	-9.04263
cks	-9.04305
▁energ	-9.04439
The	-9.04448
8	-9.04483
▁deliver	-9.04484
▁German	-9.04503
▁differen	-9.04702
igh	-9.04879
▁ch	-9.04907
▁Inter	-9.05022
▁Nor	-9.05085
▁tra	-9.05135
self	-9.05169
au	-9.05217
ccess	-9.053
▁wa	-9.05308
gged	-9.05315
eople	-9.05328
llar	-9.05351
roduc	-9.05356
bri	-9.05356
erfect	-9.05363
▁box	-9.05394
▁tel	-9.05398
▁jud	-9.05411
▁[	-9.05437
▁murderer	-9.05438
X	-9.05438
Year	-9.05438
]	-9.05438
hampion	-9.05438
pitz	-9.05438
platz	-9.05438
ü	-9.05438
”	-9.05438
▁$	-9.05438
▁Abtahi	-9.05438
▁CHIO	-9.05438
▁Democrat	-9.05438
▁Eckert	-9.05438
▁KGO	-9.05438
▁Palestinian	-9.05438
▁Salah	-9.05438
▁TTP	-9.05438
▁Yesterday	-9.05438
▁Zadjali	-9.05438
▁acquire	-9.05438
▁afternoon	-9.05438
▁alternative	-9.05438
▁animal	-9.05438
▁attract	-9.05438
▁countries	-9.05438
▁entertain	-9.05438
▁example	-9.05438
▁experience	-9.05438
▁fulfil	-9.05438
▁individuals	-9.05438
▁inspired	-9.05438
▁interview	-9.05438
▁investigation	-9.05438
▁junction	-9.05438
▁monitor	-9.05438
▁neighbo	-9.05438
▁period	-9.05438
▁pigeonholed	-9.05438
▁predomina	-9.05438
▁problem	-9.05438
▁spirit	-9.05438
▁strategi	-9.05438
Bewick	-9.05438
▁mistake	-9.05438
▁physical	-9.05438
▁succeed	-9.05438
▁citizens	-9.05438
▁conscious	-9.05438
▁demands	-9.05438
▁diseases	-9.05438
▁thousand	-9.05438
▁compan	-9.05438
▁dinner	-9.05438
▁gentlem	-9.05438
▁tragedy	-9.05438
▁“	-9.05438
struct	-9.05438
▁Found	-9.05438
▁exposed	-9.05438
▁host	-9.05438
▁identif	-9.05438
▁slave	-9.05438
▁girdle	-9.05438
▁thrust	-9.05438
▁gallon	-9.05438
▁dispos	-9.05439
▁church	-9.05439
▁require	-9.05439
▁upstairs	-9.05439
▁sisters	-9.05439
▁Africa	-9.05439
▁2.1	-9.05439
phical	-9.05439
▁crisis	-9.05439
▁girl	-9.05439
▁Eyre	-9.05439
▁Reason	-9.05439
▁experiment	-9.0544
▁rich	-9.0544
▁School	-9.0544
▁Libert	-9.0544
▁sofa	-9.05441
▁violence	-9.05441
▁desperat	-9.05441
▁tongue	-9.05441
plication	-9.05441
▁dull	-9.05441
▁interesting	-9.05442
berg	-9.05443
▁decision	-9.05443
zz	-9.05444
▁illeg	-9.05444
▁charge	-9.05444
▁regulations	-9.05444
▁contro	-9.05444
▁benef	-9.05445
▁exist	-9.05445
▁population	-9.05445
ghast	-9.05445
▁friend	-9.05445
▁address	-9.05447
place	-9.05447
▁importan	-9.05449
▁walk	-9.0545
▁Republic	-9.05451
▁successful	-9.05451
▁blank	-9.05451
▁danger	-9.05451
lieve	-9.05454
▁18	-9.05454
▁approach	-9.05454
missed	-9.05455
Tak	-9.05456
▁pool	-9.05456
▁reply	-9.05457
▁retire	-9.05458
▁gym	-9.05458
▁shrub	-9.05458
▁Nov	-9.05458
▁grow	-9.05459
▁face	-9.0546
▁surround	-9.05461
▁oppo	-9.05461
▁CH	-9.05462
▁previous	-9.05464
▁17	-9.05465
▁coast	-9.05465
▁empty	-9.05465
▁volume	-9.05466
▁feelings	-9.05466
▁manner	-9.05467
lists	-9.05467
▁judg	-9.05467
▁sweep	-9.05467
compr	-9.05469
▁location	-9.05469
▁sort	-9.05471
▁Exp	-9.05473
▁trans	-9.05475
▁haunt	-9.0548
▁prize	-9.05483
▁Pro	-9.05485
▁neg	-9.05488
▁adv	-9.05493
▁dub	-9.05499
▁direction	-9.05501
▁clima	-9.05503
▁hop	-9.05503
▁necessary	-9.05504
▁golf	-9.05508
▁strange	-9.05511
▁auto	-9.05512
▁heights	-9.05512
▁director	-9.05515
million	-9.05515
▁apartment	-9.05518
▁propo	-9.05518
▁fair	-9.0552
▁humour	-9.05528
ustri	-9.0554
▁eight	-9.0554
▁basis	-9.05544
▁East	-9.05552
▁concern	-9.05553
▁colo	-9.05558
▁leg	-9.05558
▁scar	-9.05558
▁discussion	-9.05564
azine	-9.05565
▁abuse	-9.05566
▁hold	-9.05571
▁Now	-9.05581
▁getting	-9.05583
▁quick	-9.05588
▁produc	-9.05593
alou	-9.05596
hood	-9.05611
▁wander	-9.05617
▁narr	-9.0562
gust	-9.05625
▁Khan	-9.05627
▁distance	-9.0563
ept	-9.05633
atural	-9.05633
▁Other	-9.05638
▁cover	-9.05641
▁boxes	-9.05642
▁gu	-9.05642
Jane	-9.05643
▁another	-9.05658
▁Poli	-9.0567
▁voice	-9.05671
▁directly	-9.05673
actic	-9.05689
▁Eve	-9.05692
▁rig	-9.05693
▁Com	-9.05715
▁sign	-9.05717
▁coal	-9.05721
▁angr	-9.05728
istance	-9.0573
▁town	-9.05731
ength	-9.0574
▁doubt	-9.05743
▁City	-9.05774
empt	-9.05776
▁poor	-9.05828
▁wide	-9.05832
▁trust	-9.05856
▁Hani	-9.05875
▁nu	-9.05885
▁Naz	-9.05892
▁underway	-9.05902
▁Dri	-9.05905
▁price	-9.05924
▁excite	-9.05925
site	-9.05928
▁forgiven	-9.05928
▁shocking	-9.05958
▁wind	-9.05977
tched	-9.05982
▁intention	-9.06029
orld	-9.0603
ource	-9.06033
ay	-9.06044
▁speaking	-9.06045
▁rec	-9.06048
▁twi	-9.06058
▁leader	-9.06067
some	-9.06069
▁unw	-9.06088
▁North	-9.06106
▁mine	-9.06143
▁rout	-9.06163
meh	-9.06247
vill	-9.06251
▁accu	-9.06337
ru	-9.06351
▁Won	-9.06381
▁fur	-9.06395
arl	-9.064
▁none	-9.06402
▁dread	-9.06424
▁blow	-9.06424
immin	-9.06427
▁dut	-9.06444
evis	-9.0647
▁differently	-9.06494
▁develop	-9.06507
▁duty	-9.06509
▁certain	-9.06522
▁story	-9.06542
▁Rom	-9.06548
▁field	-9.06555
stand	-9.06563
iber	-9.06577
ember	-9.0658
▁actress	-9.0658
▁hor	-9.06583
▁Ze	-9.06625
▁hon	-9.06643
▁hum	-9.06676
▁Wh	-9.06705
▁beside	-9.0671
▁Every	-9.06723
vice	-9.0673
▁Tu	-9.06735
▁ensur	-9.06752
▁crum	-9.06755
▁Bro	-9.06802
ton	-9.06806
rden	-9.06807
▁Acc	-9.06824
▁extend	-9.06835
▁Har	-9.06851
ile	-9.06898
▁station	-9.06928
▁topics	-9.06989
▁surv	-9.06994
ition	-9.07071
▁op	-9.07143
Th	-9.07236
zon	-9.07273
▁healthy	-9.07281
serv	-9.07312
dence	-9.0736
▁prom	-9.07366
times	-9.07368
▁rate	-9.07444
▁pin	-9.07459
▁Gold	-9.07477
▁ro	-9.07499
▁infer	-9.07504
▁wall	-9.07518
Lei	-9.07538
▁vis	-9.07624
At	-9.07703
▁better	-9.07711
▁fran	-9.0773
timate	-9.07816
▁scan	-9.07821
esday	-9.07837
ade	-9.07848
▁reading	-9.07919
▁Mor	-9.07922
▁stra	-9.08135
ited	-9.08152
▁Man	-9.08308
▁_	-9.08396
▁deci	-9.08426
▁tree	-9.08441
habit	-9.08461
▁eat	-9.08476
▁cross	-9.08515
▁damag	-9.08635
▁So	-9.08823
ign	-9.08938
▁urge	-9.09101
▁dear	-9.09145
▁mode	-9.09238
table	-9.09266
▁mar	-9.09542
▁table	-9.09642
▁youth	-9.0965
▁residents	-9.09718
▁event	-9.09733
▁programs	-9.09743
▁sports	-9.09786
▁Mu	-9.09844
▁cour	-9.09867
▁side	-9.09946
▁spac	-9.09986
▁De	-9.10004
▁coming	-9.1022
▁live	-9.10284
▁7	-9.104
He	-9.10412
lan	-9.10454
eas	-9.10574
ore	-9.10577
eh	-9.10577
▁pun	-9.10583
▁impu	-9.10837
▁glo	-9.10864
▁bas	-9.10911
▁Sch	-9.1094
ide	-9.10945
ize	-9.10983
▁goal	-9.11181
ep	-9.11332
▁fle	-9.11336
▁fo	-9.11388
--"	-9.11482
lt	-9.1156
▁drear	-9.11669
▁warn	-9.11843
ians	-9.11948
stan	-9.1205
▁kne	-9.12067
orne	-9.12234
hiding	-9.12323
▁done	-9.12455
pt	-9.12539
▁dar	-9.12541
▁stars	-9.12688
▁ask	-9.12769
▁jo	-9.12902
eparati	-9.13085
ub	-9.13173
▁total	-9.13174
▁arr	-9.1343
▁san	-9.13824
▁Pa	-9.14151
ons	-9.14231
▁lack	-9.14457
▁4	-9.1464
ders	-9.14694
▁Am	-9.15056
▁ke	-9.15169
▁spen	-9.15173
loud	-9.1531
▁surprise	-9.15365
▁ski	-9.15815
fle	-9.15819
asse	-9.15881
▁blea	-9.16287
▁pres	-9.16344
ations	-9.16801
life	-9.17234
right	-9.17576
▁stoo	-9.17933
stance	-9.18011
▁50	-9.18131
▁usual	-9.18197
▁U	-9.18346
llow	-9.18482
▁cry	-9.18513
▁fed	-9.18598
▁pu	-9.18848
▁roads	-9.18879
▁cat	-9.18916
metre	-9.18979
▁tour	-9.1901
▁extremit	-9.19506
▁notion	-9.19526
▁Lin	-9.19669
truck	-9.20065
▁top	-9.20189
ick	-9.21107
lau	-9.21265
sitive	-9.21269
▁Dis	-9.21289
talk	-9.21342
ret	-9.2135
reach	-9.21907
ac	-9.22391
tin	-9.22702
rom	-9.23034
nte	-9.23111
▁fol	-9.23271
▁inf	-9.23709
Mi	-9.23745
▁continu	-9.24133
ls	-9.24388
tion	-9.24479
maid	-9.24501
als	-9.24712
▁temp	-9.24882
ief	-9.25086
ard	-9.25097
ements	-9.2524
...	-9.2628
▁loa	-9.26309
spend	-9.26575
▁par	-9.26663
enden	-9.27074
la	-9.27147
cum	-9.28017
less	-9.2818
bby	-9.28594
ions	-9.28976
ca	-9.29012
ple	-9.29142
▁pre	-9.29291
rying	-9.29351
run	-9.29725
▁sec	-9.30018
used	-9.30396
nes	-9.30909
ire	-9.30959
mate	-9.31581
ip	-9.3162
ap	-9.31636
range	-9.3171
rit	-9.31744
olita	-9.3234
▁You	-9.3237
de	-9.32642
sive	-9.32691
▁activ	-9.33322
▁disa	-9.33385
▁sc	-9.33554
▁Cho	-9.34265
▁Un	-9.34347
hle	-9.34915
sp	-9.35057
ntly	-9.35465
▁Tr	-9.35479
ell	-9.35704
ball	-9.35848
ere	-9.36093
na	-9.3614
▁wasn	-9.3719
che	-9.38391
urg	-9.38583
ns	-9.39278
▁Tow	-9.39668
5,000	-9.39685
▁Co	-9.40047
▁25	-9.40964
▁ever	-9.41417
ind	-9.41799
top	-9.42519
▁bill	-9.42617
00	-9.42933
nate	-9.43254
▁consume	-9.43256
▁isn	-9.43749
▁sing	-9.44113
Pa	-9.44214
▁consum	-9.44898
▁met	-9.45128
▁Do	-9.45313
▁spee	-9.45452
tain	-9.45653
ours	-9.46265
▁sho	-9.46785
ex	-9.47001
given	-9.47074
nded	-9.47588
▁bil	-9.4774
▁am	-9.48382
▁dev	-9.48941
▁pi	-9.49383
ors	-9.50231
vers	-9.50384
▁ba	-9.50511
aking	-9.51328
▁1	-9.51703
▁des	-9.51748
▁react	-9.52048
riti	-9.52527
und	-9.5624
▁includ	-9.56912
▁tho	-9.57356
▁Ti	-9.58192
ris	-9.58258
ro	-9.59922
Di	-9.5998
▁bla	-9.60143
econd	-9.60518
▁Thu	-9.61673
Don	-9.61915
▁possib	-9.62024
▁rais	-9.62119
▁inst	-9.62477
▁ru	-9.63481
rise	-9.64146
▁earl	-9.64181
onto	-9.64249
gi	-9.64252
ef	-9.65134
bel	-9.65388
rn	-9.65462
▁co	-9.65598
ries	-9.67319
ome	-9.67807
hief	-9.68151
z	-9.68413
▁ride	-9.68604
▁continue	-9.69065
▁ear	-9.69892
ama	-9.70072
over	-9.70189
▁inter	-9.71133
▁insta	-9.7128
ner	-9.71303
dered	-9.71513
park	-9.72054
▁reg	-9.72524
rive	-9.73034
imple	-9.73263
chn	-9.74191
emble	-9.75323
▁Fu	-9.7568
eak	-9.7595
ul	-9.76108
▁extrem	-9.76124
fold	-9.77309
▁exc	-9.77604
emper	-9.77687
rs	-9.78015
ant	-9.78102
▁share	-9.78765
▁Mal	-9.78784
boy	-9.78831
phan	-9.78919
hes	-9.79118
lude	-9.79345
om	-9.79359
▁shr	-9.79486
▁ris	-9.79597
gin	-9.79646
present	-9.79806
ivers	-9.80688
ank	-9.80867
H	-9.80929
ashing	-9.8101
par	-9.81219
erve	-9.81254
Hol	-9.81457
eaf	-9.81489
oud	-9.81953
nni	-9.821
bring	-9.82265
▁Ar	-9.82366
▁priv	-9.82513
▁relati	-9.82635
▁Su	-9.82665
▁give	-9.83603
▁beg	-9.84251
▁lif	-9.84799
az	-9.85562
▁sta	-9.86044
ange	-9.86196
ustome	-9.86491
colle	-9.8651
▁5	-9.86528
mi	-9.86895
▁sk	-9.86979
▁Pou	-9.88003
rass	-9.88042
rop	-9.88158
creas	-9.88862
bas	-9.88995
▁wh	-9.89202
▁cr	-9.89557
lass	-9.89576
ia	-9.89929
▁join	-9.90063
aria	-9.90142
▁mov	-9.90528
▁loca	-9.91085
cke	-9.91154
nking	-9.91391
rial	-9.91431
mitte	-9.91511
ree	-9.91826
▁flo	-9.91841
day	-9.9196
eers	-9.92086
▁fr	-9.92215
▁emp	-9.9256
▁vi	-9.93214
allow	-9.93429
Co	-9.93743
▁radi	-9.93883
eland	-9.93935
press	-9.94326
resident	-9.94544
▁dre	-9.95002
vi	-9.95153
▁rela	-9.95295
rp	-9.95372
aging	-9.95383
De	-9.96757
ungen	-9.97128
O	-9.97201
ugh	-9.97472
sta	-9.98265
ug	-9.98312
▁yo	-9.98364
5-	-9.98493
born	-9.98617
▁del	-9.98665
ditional	-9.98817
hip	-9.99076
va	-9.99535
▁k	-9.9968
▁drea	-10.0025
amin	-10.0063
av	-10.0081
ward	-10.0107
▁movi	-10.0148
▁dat	-10.0151
▁v	-10.0153
gle	-10.0159
shock	-10.0161
uster	-10.0175
minute	-10.0175
tim	-10.0177
▁topic	-10.0185
bo	-10.0206
▁job	-10.0207
appea	-10.0238
here	-10.0238
includ	-10.0242
abo	-10.0247
▁va	-10.0254
50	-10.026
coming	-10.0273
Acc	-10.0275
certain	-10.0276
actress	-10.0276
develop	-10.0276
Gold	-10.0279
evi	-10.0294
field	-10.0296
▁driv	-10.0298
Every	-10.0301
agree	-10.0302
silent	-10.0304
though	-10.0312
gene	-10.0314
qui	-10.0315
head	-10.032
Gonu	-10.0322
found	-10.0322
heart	-10.0323
To	-10.0325
G	-10.0325
Wi	-10.0327
going	-10.0327
11	-10.033
Sudan	-10.0331
chair	-10.0331
elect	-10.0338
Oman	-10.0339
call	-10.0339
That	-10.0351
ccu	-10.0354
well	-10.0358
know	-10.036
hum	-10.0362
dam	-10.0363
people	-10.0364
pay	-10.0364
▁confi	-10.0369
▁write	-10.0372
▁plan	-10.038
mela	-10.0385
draw	-10.0387
Bo	-10.0395
ea	-10.0396
▁log	-10.04
▁exten	-10.0401
▁Blogg	-10.0402
▁speak	-10.0405
hor	-10.0413
term	-10.0419
volve	-10.0419
wil	-10.0422
j	-10.0423
under	-10.0425
▁kn	-10.0427
back	-10.0428
amon	-10.0432
rror	-10.0436
tively	-10.044
▁exp	-10.0447
ivil	-10.0448
▁strik	-10.045
▁direct	-10.0456
hour	-10.046
ulous	-10.0461
▁hom	-10.0466
tention	-10.0467
tabl	-10.0468
▁ev	-10.0474
stead	-10.0475
loa	-10.0476
▁cri	-10.0479
fici	-10.0481
▁fun	-10.0486
hran	-10.0491
olic	-10.0491
anc	-10.0492
▁clo	-10.0492
contin	-10.0493
▁happ	-10.0494
umble	-10.0495
ggest	-10.0495
▁Kha	-10.0502
▁diff	-10.0507
▁discuss	-10.0512
ddin	-10.0513
oncern	-10.0515
vin	-10.0517
drive	-10.0518
ield	-10.0521
▁chil	-10.0525
▁apart	-10.0526
duct	-10.0527
▁necess	-10.0527
ung	-10.0528
gib	-10.0529
ross	-10.0533
otorist	-10.0535
dri	-10.0536
▁volu	-10.0537
▁swee	-10.0538
more	-10.0539
No	-10.0539
nker	-10.0539
irector	-10.0539
overnment	-10.0539
▁appro	-10.054
gula	-10.0541
▁popula	-10.0542
ctic	-10.0542
ctor	-10.0542
gue	-10.0543
ictims	-10.0544
444	-10.0544
%	-10.0544
=	-10.0544
Q	-10.0544
ogra	-10.0544
ology	-10.0544
ö	-10.0544
‘	-10.0544
▁Georg	-10.0544
nolog	-10.0544
▁incl	-10.0544
crat	-10.0545
otte	-10.0545
opulati	-10.0545
▁regulat	-10.0545
magin	-10.0546
olved	-10.0548
olence	-10.0548
▁interv	-10.0548
▁doub	-10.0548
vant	-10.0549
▁prev	-10.0551
▁roo	-10.0551
duce	-10.0552
ulation	-10.0552
▁safe	-10.0553
▁kno	-10.0554
▁blogg	-10.0555
versi	-10.0556
ctly	-10.0557
▁cert	-10.0557
rote	-10.0558
ference	-10.0559
lori	-10.0564
▁Rep	-10.0565
▁Ex	-10.0566
turn	-10.0568
▁minute	-10.0569
▁mini	-10.0571
▁ec	-10.0574
▁mist	-10.0575
aug	-10.0576
▁success	-10.0577
▁diffi	-10.058
ello	-10.0583
driver	-10.0586
▁incre	-10.0589
nks	-10.0592
cus	-10.0592
▁alter	-10.0605
▁Gol	-10.0607
ma	-10.0609
Li	-10.0614
▁Comm	-10.0615
▁Cli	-10.0615
▁Scho	-10.0616
▁exper	-10.0616
ump	-10.0617
cat	-10.0618
ffer	-10.0618
▁Ka	-10.0621
cation	-10.0622
hap	-10.0623
atur	-10.0623
mari	-10.063
▁distan	-10.0631
▁Off	-10.0639
reside	-10.0643
light	-10.0649
rize	-10.065
bre	-10.0652
rub	-10.0653
rating	-10.0654
▁stor	-10.0655
lue	-10.0656
ervice	-10.0658
▁fig	-10.0663
ol	-10.0663
itu	-10.0664
lanc	-10.0664
iti	-10.0665
▁feel	-10.0668
lar	-10.067
▁partic	-10.0673
lv	-10.0674
logg	-10.0675
▁Sul	-10.0676
error	-10.0682
make	-10.0701
uge	-10.0711
ffici	-10.0712
▁offic	-10.0714
ption	-10.0723
▁prote	-10.0726
▁Af	-10.0728
▁inform	-10.0733
▁dam	-10.0736
eeks	-10.0749
▁stat	-10.0754
▁arm	-10.0754
▁exa	-10.0757
eply	-10.0757
nteresting	-10.0765
ues	-10.0768
thes	-10.0769
ative	-10.0776
8-	-10.0785
inc	-10.0786
uf	-10.0787
erson	-10.0795
that	-10.0811
ext	-10.0815
Mr	-10.0816
lia	-10.083
wa	-10.0833
▁boo	-10.0842
▁min	-10.0848
▁Sh	-10.086
▁Rea	-10.0873
▁obst	-10.0874
llin	-10.0883
stone	-10.09
po	-10.0902
▁appea	-10.0907
form	-10.0909
cies	-10.0915
▁add	-10.0916
bei	-10.0923
▁const	-10.0932
▁rat	-10.0949
ster	-10.095
On	-10.0955
vel	-10.0955
▁shock	-10.0956
asp	-10.0969
▁gar	-10.0969
unt	-10.0972
ander	-10.0976
“	-11.4222
[	-11.4223
$	-11.4224
&	-11.4225
Z	-11.4226
Y	-11.4227
(	-11.4228
J	-11.4229
q	-11.423
N	-11.4231
W	-11.4232
v	-11.4233
