<unk>	0
<s>	0
</s>	0
<range>	0
<blank>	0
,	-3.34405
▁the	-3.41154
s	-3.44022
.	-3.54453
▁	-3.77869
▁a	-4.10056
▁of	-4.11599
▁to	-4.15465
▁and	-4.17246
ing	-4.45582
▁in	-4.4892
ed	-4.65076
e	-4.72924
y	-4.76442
▁I	-4.79307
d	-4.88292
▁be	-5.00326
▁is	-5.03664
t	-5.04424
'	-5.0881
▁"	-5.09563
▁was	-5.1766
:	-5.19277
▁for	-5.22008
▁that	-5.22127
"	-5.22361
-	-5.24434
▁The	-5.25163
▁with	-5.29432
ly	-5.30659
m	-5.30762
▁on	-5.40518
▁he	-5.42414
▁not	-5.47853
n	-5.53595
▁it	-5.54676
▁are	-5.58871
;	-5.63689
ut	-5.71628
▁you	-5.72934
en	-5.74105
al	-5.74861
▁at	-5.76715
er	-5.83527
ch	-5.85124
▁my	-5.90916
▁w	-5.92159
by	-5.92566
▁fro	-5.92876
▁me	-5.95589
▁hav	-5.96117
ould	-5.96452
▁c	-5.98547
▁as	-6.01527
▁said	-6.0265
r	-6.0394
▁do	-6.0862
▁this	-6.0936
ir	-6.13817
▁her	-6.1575
▁but	-6.20353
▁whi	-6.20378
an	-6.20474
▁al	-6.22149
▁she	-6.24117
▁has	-6.2507
▁S	-6.26479
▁were	-6.27828
▁or	-6.2904
▁abo	-6.29715
had	-6.31368
▁A	-6.3612
i	-6.37382
▁th	-6.37801
le	-6.38202
ment	-6.38985
▁state	-6.40878
▁re	-6.41045
▁b	-6.44548
se	-6.45191
▁B	-6.45824
▁him	-6.45909
▁an	-6.46221
▁s	-6.47355
▁want	-6.49527
st	-6.50504
his	-6.51239
▁says	-6.51531
▁He	-6.56923
ion	-6.57353
▁out	-6.57527
ary	-6.57844
a	-6.57959
▁more	-6.61545
ever	-6.62272
▁all	-6.65139
▁two	-6.67299
f	-6.67795
o	-6.68336
es	-6.71849
)	-6.73535
▁new	-6.73812
▁can	-6.74183
▁time	-6.76846
▁-	-6.77619
th	-6.77904
ar	-6.79421
▁(	-6.80202
▁like	-6.80457
▁up	-6.8046
age	-6.81571
so	-6.81828
at	-6.83696
l	-6.85301
▁It	-6.86075
or	-6.86167
in	-6.864
▁t	-6.86838
’	-6.87345
w	-6.87405
▁There	-6.87639
▁some	-6.87694
▁n	-6.91032
▁go	-6.93646
te	-6.93867
▁one	-6.94119
▁just	-6.95037
▁what	-6.95048
▁will	-6.95073
▁Reed	-6.95081
▁people	-6.95153
▁over	-6.95195
▁now	-6.9528
▁pay	-6.96245
on	-6.9889
▁ma	-6.99357
able	-7.01309
ve	-7.01929
if	-7.023
▁pa	-7.0277
id	-7.02842
ur	-7.03116
▁service	-7.03382
▁when	-7.03531
▁so	-7.03939
▁su	-7.05483
▁there	-7.05586
ose	-7.07249
way	-7.08058
ther	-7.09208
▁see	-7.0928
I	-7.09448
▁no	-7.11096
?	-7.11844
▁system	-7.12461
▁traffic	-7.12461
▁drivers	-7.12475
▁we	-7.12947
▁who	-7.12968
▁years	-7.13261
▁f	-7.13685
ity	-7.14299
--	-7.15421
out	-7.15497
▁An	-7.18813
▁F	-7.19318
round	-7.19827
rough	-7.21665
thing	-7.21719
!	-7.21892
▁Bessie	-7.22461
▁little	-7.22461
▁John	-7.22461
▁Trump	-7.22462
▁His	-7.22495
▁track	-7.22497
▁Sudan	-7.22605
▁every	-7.22613
▁Oman	-7.2262
▁well	-7.22683
!"	-7.23033
▁did	-7.2316
▁On	-7.23232
it	-7.23459
▁In	-7.24119
▁any	-7.24574
▁mile	-7.24952
our	-7.24987
▁hi	-7.25081
▁lights	-7.25526
k	-7.2638
ies	-7.26475
is	-7.26956
▁ha	-7.27739
▁thing	-7.27907
ent	-7.28297
▁real	-7.28446
▁its	-7.29461
▁light	-7.3043
A	-7.30471
▁G	-7.31072
▁de	-7.31589
▁tax	-7.33405
▁Clinton	-7.33572
▁Langer	-7.33573
▁high	-7.33576
▁child	-7.3363
▁Iranian	-7.33647
▁taxes	-7.3374
sh	-7.33926
▁other	-7.34017
as	-7.34532
ic	-7.3515
▁m	-7.35372
▁P	-7.35489
▁W	-7.35643
▁br	-7.3583
ive	-7.36335
▁way	-7.36956
▁ga	-7.37144
▁la	-7.37619
ance	-7.38418
p	-7.38498
ilit	-7.38685
▁old	-7.38686
▁di	-7.38754
ry	-7.38798
▁bo	-7.38929
ted	-7.40215
one	-7.40491
to	-7.40933
ally	-7.41376
▁con	-7.42365
ce	-7.4286
▁ca	-7.43018
▁p	-7.4377
▁even	-7.43863
▁first	-7.46073
hard	-7.46127
▁again	-7.46168
▁us	-7.46172
▁Miss	-7.46584
▁don	-7.46696
cause	-7.46872
▁un	-7.46927
▁per	-7.47208
ame	-7.47316
▁T	-7.47344
▁bloggers	-7.49086
▁Al	-7.5012
all	-7.51721
ure	-7.52326
▁L	-7.52649
ers	-7.5276
▁st	-7.54456
ten	-7.5558
▁use	-7.5567
ness	-7.55852
▁bu	-7.56177
li	-7.56469
▁blogger	-7.5703
▁then	-7.57201
U	-7.57244
ight	-7.57499
3	-7.5758
R	-7.57697
S	-7.57967
nd	-7.58493
▁Francisco	-7.60358
▁help	-7.60359
▁Arnold	-7.60359
▁keep	-7.6036
▁mama	-7.60386
▁death	-7.60407
▁where	-7.60418
▁under	-7.60464
▁look	-7.60467
▁week	-7.60469
What	-7.60527
▁pass	-7.60551
▁turn	-7.60568
▁back	-7.6075
ow	-7.60839
▁Mr	-7.61097
▁mus	-7.61302
▁devices	-7.61704
ious	-7.61873
▁long	-7.62075
▁call	-7.62143
▁move	-7.62301
be	-7.62727
ought	-7.6276
ical	-7.63034
ily	-7.63269
led	-7.64034
▁sa	-7.64263
▁M	-7.64574
P	-7.65382
b	-7.65924
re	-7.66474
▁car	-7.66514
ined	-7.675
0	-7.68459
▁them	-7.685
▁J	-7.68816
ld	-7.69818
ra	-7.70683
into	-7.7074
▁Thi	-7.71182
▁g	-7.71275
▁head	-7.71782
▁lo	-7.71846
low	-7.71988
for	-7.72355
▁fin	-7.72833
▁tak	-7.73275
▁say	-7.73429
ack	-7.74246
me	-7.74943
▁book	-7.75091
many	-7.76134
▁part	-7.76711
▁ob	-7.76735
▁Iran	-7.76924
ject	-7.77024
▁Galicia	-7.77025
▁Sport	-7.77025
▁infrastructure	-7.77025
special	-7.77025
▁Abbot	-7.77025
▁month	-7.77025
▁Korea	-7.77025
▁think	-7.77026
▁clear	-7.77026
▁ago	-7.77026
▁since	-7.77028
▁government	-7.7703
▁perform	-7.77031
▁US	-7.7704
▁policies	-7.77058
▁home	-7.77125
▁stoning	-7.7716
▁tell	-7.77161
▁should	-7.77238
▁Gonu	-7.77282
▁found	-7.77284
▁addition	-7.77367
ail	-7.77488
▁need	-7.77517
▁V	-7.7773
▁get	-7.77733
▁ide	-7.77957
▁day	-7.78178
▁how	-7.78262
▁hear	-7.78359
ern	-7.78459
▁come	-7.79993
▁going	-7.8021
ck	-7.80824
▁man	-7.82231
▁award	-7.82387
▁d	-7.82459
▁gas	-7.82512
▁C	-7.83616
c	-7.84222
▁wom	-7.84481
king	-7.84657
ad	-7.86339
ou	-7.86397
ll	-7.86611
h	-7.87236
▁war	-7.8726
ain	-7.87837
▁Mo	-7.88092
man	-7.88447
ded	-7.88579
▁dis	-7.88743
▁mu	-7.88901
▁care	-7.90338
▁po	-7.91312
um	-7.9137
ended	-7.91579
op	-7.92459
▁pedestrian	-7.9281
▁road	-7.92825
ine	-7.92977
et	-7.93036
ach	-7.93891
4	-7.93934
year	-7.94296
not	-7.95497
ation	-7.95974
fter	-7.96001
▁ra	-7.96159
It	-7.96334
▁le	-7.96504
▁da	-7.96782
▁Eliza	-7.97025
▁Nevada	-7.97025
▁country	-7.97025
▁econom	-7.97025
▁technolog	-7.97025
▁family	-7.97025
▁children	-7.97027
house	-7.9703
▁water	-7.97031
▁Frank	-7.97033
▁green	-7.97035
▁large	-7.9704
▁play	-7.97054
▁down	-7.97057
▁Cali	-7.97057
▁good	-7.97071
▁master	-7.97076
▁planners	-7.97081
▁storm	-7.97087
▁happy	-7.97142
▁invest	-7.97168
▁expl	-7.97189
oices	-7.97202
▁big	-7.97302
▁soon	-7.97306
▁test	-7.97393
▁qui	-7.97398
▁draw	-7.9741
▁American	-7.97512
▁near	-7.97534
▁few	-7.97666
▁set	-7.97819
▁thought	-7.97857
▁less	-7.98064
very	-7.98129
▁E	-7.98152
▁victims	-7.98237
▁Ham	-7.98264
▁pro	-7.98271
▁start	-7.98316
▁allow	-7.9841
▁either	-7.98451
▁cent	-7.98563
▁most	-7.98584
▁Th	-7.98638
long	-7.98882
▁Ne	-7.98999
u	-7.99507
▁young	-7.99583
▁che	-7.99726
nia	-7.99794
il	-8.00103
tic	-8.00539
ng	-8.00659
▁best	-8.00845
▁seat	-8.01087
▁ex	-8.0113
▁spe	-8.01467
ish	-8.02242
tter	-8.02343
▁bus	-8.02668
D	-8.02753
▁D	-8.02852
us	-8.03509
▁sh	-8.03797
ese	-8.04572
▁10	-8.0506
ated	-8.06199
hin	-8.07656
ver	-8.07967
ather	-8.08688
▁mil	-8.09942
,000	-8.0996
ently	-8.1005
ne	-8.1076
▁ab	-8.11041
▁act	-8.118
lob	-8.1188
land	-8.1225
g	-8.12636
les	-8.12811
▁Me	-8.13575
ened	-8.15103
wards	-8.15194
▁end	-8.1583
▁heart	-8.16059
ood	-8.1725
▁com	-8.17381
▁As	-8.17558
lack	-8.17802
ast	-8.17918
1	-8.18155
nt	-8.18919
ig	-8.18926
last	-8.18934
▁Wi	-8.18962
C	-8.18963
▁N	-8.19157
read	-8.1932
▁av	-8.19325
door	-8.1941
room	-8.1943
ise	-8.2003
▁America	-8.21402
ful	-8.21537
▁though	-8.21734
▁whe	-8.21896
tory	-8.21907
▁We	-8.21948
ransportation	-8.21949
public	-8.22019
·	-8.22025
▁&	-8.22025
▁Aniston	-8.22025
▁Darfur	-8.22025
▁Georgiana	-8.22025
▁Pyramid	-8.22025
▁Saturday	-8.22025
▁UN	-8.22025
▁current	-8.22025
▁question	-8.22025
▁school	-8.22025
▁vehicle	-8.22025
▁protect	-8.22025
▁curtain	-8.22025
▁view	-8.22025
▁scene	-8.22026
▁reason	-8.22026
▁safety	-8.22026
▁money	-8.22027
▁disaster	-8.22027
▁travel	-8.22028
▁answer	-8.22029
▁winter	-8.22029
▁province	-8.2203
▁information	-8.22031
▁Gutach	-8.22031
▁motorist	-8.22039
▁break	-8.2204
▁critic	-8.2204
jor	-8.22044
▁nurse	-8.22046
▁order	-8.22046
▁work	-8.22048
▁window	-8.22048
▁eye	-8.22053
▁issue	-8.22054
▁brother	-8.22055
fact	-8.22061
▁fear	-8.22093
▁role	-8.22106
▁horse	-8.2213
▁mother	-8.2213
ges	-8.22131
▁before	-8.22134
▁myself	-8.22159
▁member	-8.22195
▁made	-8.2225
▁however	-8.22251
▁close	-8.22255
▁plann	-8.22282
med	-8.22298
▁drive	-8.22321
▁prose	-8.22335
▁singer	-8.22356
▁cried	-8.2242
▁delivery	-8.22448
▁Germany	-8.22456
▁asked	-8.22491
▁hour	-8.22541
▁same	-8.22591
▁si	-8.2263
▁know	-8.22646
▁susp	-8.22732
ously	-8.22752
▁trad	-8.22854
▁once	-8.23151
▁lot	-8.23167
rance	-8.23198
▁stand	-8.23215
▁nor	-8.2335
ous	-8.2339
▁deal	-8.23471
▁own	-8.23482
▁party	-8.23543
▁hit	-8.2358
▁sit	-8.23592
?"	-8.23888
▁make	-8.24538
▁hands	-8.24661
opin	-8.24694
▁room	-8.248
▁R	-8.24909
▁fee	-8.24959
ised	-8.25097
til	-8.25312
▁fees	-8.25648
▁door	-8.25737
▁imp	-8.26419
▁15	-8.26661
▁rad	-8.26821
cy	-8.27156
nder	-8.27805
▁away	-8.28118
▁wanted	-8.28217
▁At	-8.28268
hing	-8.2861
lls	-8.28774
▁too	-8.29089
▁Ho	-8.29207
ta	-8.29357
▁round	-8.29494
▁off	-8.29545
▁La	-8.29554
x	-8.29571
een	-8.29733
▁H	-8.29762
▁tea	-8.29857
ger	-8.2993
and	-8.31272
▁cho	-8.31372
▁here	-8.32025
▁l	-8.32053
▁tri	-8.32403
old	-8.32804
▁fel	-8.32867
▁take	-8.36516
▁sol	-8.3669
use	-8.37166
ppe	-8.37239
ting	-8.37764
▁lea	-8.37824
ence	-8.38505
how	-8.38577
▁men	-8.38969
▁times	-8.39729
un	-8.40321
M	-8.40788
reat	-8.40929
ild	-8.40944
▁Uni	-8.41314
hole	-8.41597
dy	-8.4413
▁bl	-8.44512
ific	-8.44514
▁wo	-8.44566
firm	-8.46296
ctions	-8.4671
ong	-8.46816
▁O	-8.47302
▁Ma	-8.47344
ually	-8.48293
ities	-8.49947
▁sens	-8.49956
▁thre	-8.50072
ried	-8.50365
▁star	-8.50809
ied	-8.50829
ged	-8.50887
▁sea	-8.51324
▁r	-8.51503
▁text	-8.51632
▁device	-8.52036
▁post	-8.52114
ament	-8.52118
▁mo	-8.52255
7	-8.52302
K	-8.52433
You	-8.52437
She	-8.5262
2	-8.52623
person	-8.52685
B	-8.52725
E	-8.52755
We	-8.5276
rk	-8.52813
most	-8.5283
whi	-8.53044
umm	-8.53054
either	-8.53305
end	-8.53517
▁hand	-8.53779
sses	-8.54042
of	-8.54045
▁health	-8.54254
nation	-8.54377
els	-8.54885
▁Ch	-8.54909
▁recent	-8.54942
you	-8.55077
▁different	-8.55178
ible	-8.55183
▁blog	-8.55281
▁polic	-8.55305
▁Of	-8.55307
istan	-8.55314
▁emerg	-8.55358
/	-8.55358
9	-8.55358
▁Fatah	-8.55358
▁Sulzbachweg	-8.55358
▁account	-8.55358
▁candidate	-8.55358
▁democracy	-8.55358
▁discover	-8.55358
▁enough	-8.55358
▁group	-8.55358
▁immediately	-8.55358
▁minimum	-8.55358
▁particular	-8.55358
▁picture	-8.55358
▁pilot	-8.55358
▁report	-8.55358
▁sexual	-8.55358
▁spoke	-8.55358
▁yesterday	-8.55358
▁GPS	-8.55358
▁Palestine	-8.55358
▁Winkler	-8.55358
▁accept	-8.55358
▁silence	-8.55358
▁market	-8.55358
▁servant	-8.55358
▁China	-8.55358
▁complete	-8.55358
▁street	-8.55359
▁receive	-8.55359
epartment	-8.55359
▁Office	-8.55359
▁refuge	-8.55359
▁Aachen	-8.55359
▁aware	-8.55359
▁film	-8.55359
▁operat	-8.5536
▁soci	-8.5536
▁concept	-8.5536
▁State	-8.5536
▁South	-8.55361
▁Peter	-8.55361
▁28-	-8.55362
▁morning	-8.55363
▁change	-8.55364
jump	-8.55366
▁activities	-8.55369
▁expens	-8.55372
ecut	-8.5538
elves	-8.55381
▁official	-8.55383
▁equi	-8.55385
▁later	-8.55387
▁follow	-8.55391
▁terror	-8.55394
▁broke	-8.55397
▁20	-8.55397
▁still	-8.554
▁return	-8.55401
▁connect	-8.55401
▁vari	-8.55401
▁perfect	-8.55403
▁30	-8.55406
media	-8.55409
▁stud	-8.55424
▁appeal	-8.55426
▁Tru	-8.55429
▁words	-8.5543
▁line	-8.55432
▁region	-8.55434
▁kind	-8.55436
▁somewh	-8.55442
▁hur	-8.5545
create	-8.55454
▁Transportation	-8.55464
equ	-8.55471
▁himself	-8.55471
▁Go	-8.55473
▁rock	-8.55478
▁Mile	-8.55486
▁Eb	-8.55498
▁cloud	-8.55524
urba	-8.55535
▁food	-8.55537
▁horr	-8.55544
Master	-8.55549
vide	-8.55556
▁agreement	-8.55558
▁spr	-8.55563
▁moment	-8.55565
▁sensor	-8.55587
▁strike	-8.55593
▁How	-8.55596
avy	-8.55602
mount	-8.55616
▁rain	-8.55629
icul	-8.55649
▁instead	-8.55657
▁involve	-8.5566
▁dep	-8.55684
▁fund	-8.55739
▁stay	-8.5575
▁law	-8.55752
▁Blogger	-8.55761
▁cold	-8.55766
▁agree	-8.55774
▁dra	-8.55782
▁lim	-8.55786
edul	-8.55832
▁mileage	-8.5584
▁writ	-8.55841
▁sub	-8.5585
▁four	-8.55857
board	-8.55862
▁song	-8.55863
dden	-8.55904
▁stage	-8.55946
▁recently	-8.55967
▁energy	-8.55975
▁silent	-8.55975
▁term	-8.55989
▁11	-8.55995
▁chair	-8.56005
▁far	-8.5609
▁full	-8.56091
▁lead	-8.56108
▁driven	-8.56113
Thi	-8.56155
▁minutes	-8.56198
▁arms	-8.562
▁jobs	-8.56213
▁That	-8.56222
▁theatr	-8.56284
per	-8.56315
ature	-8.56322
▁insu	-8.56331
▁Bo	-8.56374
▁fit	-8.56506
▁May	-8.56509
ying	-8.56518
scri	-8.56539
▁sure	-8.56552
▁pen	-8.56611
▁Da	-8.56644
▁sent	-8.56679
▁condition	-8.57122
▁Fre	-8.57126
▁year	-8.57172
▁tale	-8.57229
ship	-8.57294
str	-8.57368
ud	-8.57372
▁presiden	-8.57404
nced	-8.57416
mile	-8.57575
ety	-8.577
spect	-8.58152
rison	-8.5818
▁bar	-8.5819
▁person	-8.58212
▁read	-8.58214
▁She	-8.58408
▁saying	-8.58566
▁after	-8.58897
▁clu	-8.58915
▁offer	-8.59252
▁posts	-8.59256
▁texts	-8.59262
ft	-8.59265
tip	-8.59363
▁eas	-8.59368
ord	-8.59488
tw	-8.59513
▁evening	-8.59574
▁sm	-8.59604
joined	-8.59655
▁gla	-8.59657
▁Ga	-8.59883
mer	-8.59921
▁cut	-8.59995
▁sch	-8.60155
▁fla	-8.60348
bed	-8.60564
the	-8.60794
▁coll	-8.60818
▁ye	-8.60834
cal	-8.60944
wer	-8.61012
eless	-8.61112
▁son	-8.61627
▁Or	-8.6181
▁ten	-8.61923
▁priva	-8.6197
ress	-8.62194
mitt	-8.62291
trop	-8.6273
▁el	-8.62752
▁3	-8.62824
▁en	-8.63316
rong	-8.63527
vast	-8.63637
▁force	-8.63761
ok	-8.63816
side	-8.64287
nif	-8.64673
▁shar	-8.64848
▁cars	-8.64953
hm	-8.65226
enc	-8.6554
▁pha	-8.6587
gest	-8.66004
▁int	-8.66245
bit	-8.66546
▁intern	-8.66921
▁rid	-8.6693
▁aff	-8.67329
urna	-8.67688
▁red	-8.67701
ces	-8.67772
she	-8.6857
bled	-8.68919
antly	-8.69299
▁possibl	-8.69301
ms	-8.69985
ate	-8.70172
▁Ber	-8.70721
▁raise	-8.71137
mit	-8.71881
▁include	-8.72272
▁att	-8.72343
▁Con	-8.72899
onds	-8.73019
lly	-8.73165
▁Ha	-8.73924
▁area	-8.74347
red	-8.74652
▁ki	-8.7488
▁Se	-8.75056
▁Ca	-8.75662
▁age	-8.75706
▁Jo	-8.75796
icate	-8.75985
ba	-8.76145
mbl	-8.77452
▁dea	-8.78308
▁repe	-8.80363
▁fl	-8.80717
action	-8.82089
▁liv	-8.82526
▁kil	-8.83054
el	-8.83568
▁giv	-8.83652
ning	-8.83702
pe	-8.83801
own	-8.83857
▁se	-8.84988
▁2	-8.85344
▁inten	-8.87146
▁fe	-8.87191
lay	-8.87356
▁ne	-8.87515
ding	-8.87876
▁Yo	-8.87898
bi	-8.88597
ici	-8.8896
uch	-8.89035
ha	-8.89602
ned	-8.89727
let	-8.91935
lled	-8.92452
T	-8.92558
▁tru	-8.92757
rant	-8.92776
▁ea	-8.93246
crease	-8.93254
▁Ab	-8.93884
rto	-8.94051
each	-8.94617
▁h	-8.94875
▁mak	-8.95989
▁To	-8.96351
▁str	-8.96385
ional	-8.96464
▁surpris	-8.96471
rage	-8.96508
ath	-8.9711
▁beca	-8.97134
eral	-8.97278
▁vi	-8.97322
new	-8.97426
time	-8.99273
▁K	-8.99783
win	-8.99791
▁fi	-8.9986
ke	-9.00069
arra	-9.00127
▁pri	-9.00759
ped	-9.00769
▁spa	-9.01004
gon	-9.01005
ier	-9.01038
5	-9.0104
tered	-9.01109
▁sport	-9.01204
▁program	-9.01244
ron	-9.01577
lig	-9.01699
est	-9.01746
25	-9.01762
▁ph	-9.01775
res	-9.01824
▁victim	-9.01906
up	-9.02165
_	-9.02365
cross	-9.0239
▁resident	-9.02467
L	-9.02598
ill	-9.0273
▁dec	-9.02733
ught	-9.02815
F	-9.02835
V	-9.02888
hand	-9.02908
come	-9.02908
▁tro	-9.03002
Miss	-9.03059
ely	-9.03088
like	-9.03088
him	-9.03089
▁tre	-9.03104
fer	-9.03196
cent	-9.03213
qua	-9.03286
get	-9.03308
other	-9.03369
ection	-9.03421
Whe	-9.03527
▁pr	-9.03608
leas	-9.03662
wo	-9.03744
▁amo	-9.0383
mber	-9.0387
mil	-9.04092
▁Z	-9.04184
The	-9.0428
▁energ	-9.04358
8	-9.04402
▁deliver	-9.04403
▁German	-9.04422
cks	-9.04482
▁differen	-9.04618
igh	-9.04795
au	-9.04934
▁Inter	-9.04943
▁Nor	-9.04998
▁tra	-9.05056
self	-9.0509
ccess	-9.0522
llar	-9.05228
eople	-9.05248
gged	-9.0525
bri	-9.05261
roduc	-9.05276
erfect	-9.05283
ept	-9.05289
▁box	-9.05317
▁tel	-9.05321
▁jud	-9.05323
▁wa	-9.05349
Year	-9.05358
▁Palestinian	-9.05358
▁junction	-9.05358
▁predomina	-9.05358
▁slave	-9.05358
X	-9.05358
]	-9.05358
hampion	-9.05358
platz	-9.05358
ü	-9.05358
”	-9.05358
▁Abtahi	-9.05358
▁CHIO	-9.05358
▁Democrat	-9.05358
▁Eckert	-9.05358
▁KGO	-9.05358
▁TTP	-9.05358
▁Yesterday	-9.05358
▁acquire	-9.05358
▁afternoon	-9.05358
▁alternative	-9.05358
▁citizens	-9.05358
▁countries	-9.05358
▁entertain	-9.05358
▁example	-9.05358
▁experience	-9.05358
▁fulfil	-9.05358
▁individuals	-9.05358
▁inspired	-9.05358
▁interview	-9.05358
▁investigation	-9.05358
▁neighbo	-9.05358
▁period	-9.05358
▁physical	-9.05358
▁pigeonholed	-9.05358
▁problem	-9.05358
▁spirit	-9.05358
▁strategi	-9.05358
▁succeed	-9.05358
▁voice	-9.05358
Bewick	-9.05358
▁attract	-9.05358
▁demands	-9.05358
▁diseases	-9.05358
▁identif	-9.05358
▁mistake	-9.05358
▁Salah	-9.05358
▁Zadjali	-9.05358
▁conscious	-9.05358
▁monitor	-9.05358
▁murderer	-9.05358
▁thousand	-9.05358
pitz	-9.05358
struct	-9.05358
▁animal	-9.05358
▁dinner	-9.05358
▁gentlem	-9.05358
▁tragedy	-9.05358
▁Found	-9.05358
▁compan	-9.05358
▁exposed	-9.05358
▁girdle	-9.05358
▁host	-9.05358
▁gallon	-9.05359
▁dispos	-9.05359
▁thrust	-9.05359
▁church	-9.05359
▁upstairs	-9.05359
▁require	-9.05359
▁sisters	-9.05359
▁Africa	-9.05359
▁2.1	-9.05359
phical	-9.05359
▁crisis	-9.05359
▁girl	-9.05359
▁Eyre	-9.0536
▁Reason	-9.0536
▁experiment	-9.0536
▁rich	-9.0536
▁School	-9.0536
▁Libert	-9.05361
▁sofa	-9.05361
plication	-9.05361
▁dull	-9.05361
▁tongue	-9.05361
▁desperat	-9.05361
▁interesting	-9.05362
▁decision	-9.05363
zz	-9.05364
▁illeg	-9.05364
▁charge	-9.05364
▁regulations	-9.05364
▁violence	-9.05364
▁contro	-9.05364
berg	-9.05365
▁exist	-9.05365
ghast	-9.05365
▁benef	-9.05365
▁population	-9.05365
▁friend	-9.05366
place	-9.05367
▁address	-9.05367
▁importan	-9.05369
▁walk	-9.0537
▁Republic	-9.05371
▁danger	-9.05371
▁successful	-9.05371
▁blank	-9.05371
lieve	-9.05374
missed	-9.05374
▁18	-9.05374
▁approach	-9.05375
Tak	-9.05376
▁pool	-9.05377
▁reply	-9.05377
▁gym	-9.05378
▁retire	-9.05378
▁shrub	-9.05379
▁Nov	-9.05379
▁grow	-9.05379
▁face	-9.05381
▁surround	-9.05381
▁oppo	-9.05381
▁CH	-9.05382
▁previous	-9.05384
▁17	-9.05385
▁coast	-9.05385
▁volume	-9.05386
▁feelings	-9.05386
▁empty	-9.05386
▁manner	-9.05387
lists	-9.05387
compr	-9.05387
▁sweep	-9.05387
▁location	-9.05389
▁sort	-9.05392
▁Exp	-9.05393
▁trans	-9.05396
▁judg	-9.05397
▁haunt	-9.05401
▁prize	-9.05403
▁Pro	-9.05405
▁adv	-9.05414
▁dub	-9.0542
▁direction	-9.05422
▁clima	-9.05424
▁hop	-9.05424
▁neg	-9.05424
▁necessary	-9.05424
▁golf	-9.05428
▁strange	-9.05431
million	-9.05432
▁heights	-9.05432
▁auto	-9.05432
▁director	-9.05435
▁apartment	-9.05438
▁propo	-9.05438
▁fair	-9.0544
▁humour	-9.05449
alou	-9.05459
ustri	-9.0546
▁basis	-9.05465
▁eight	-9.05465
▁East	-9.05472
▁sign	-9.05472
▁concern	-9.05473
▁scar	-9.05475
▁colo	-9.05477
▁discussion	-9.05485
azine	-9.05486
▁abuse	-9.05487
▁hold	-9.05492
▁Now	-9.05501
▁getting	-9.05504
▁leg	-9.05508
▁quick	-9.05508
▁produc	-9.05514
hood	-9.05531
▁wander	-9.05538
▁narr	-9.05544
gust	-9.05546
▁Khan	-9.0555
▁distance	-9.05552
atural	-9.05554
Jane	-9.05556
▁Other	-9.05558
▁cover	-9.05561
▁boxes	-9.05562
▁gu	-9.05564
▁another	-9.05578
▁Poli	-9.0559
▁directly	-9.05593
▁Eve	-9.05613
actic	-9.05613
▁rig	-9.05614
▁Com	-9.05636
▁coal	-9.05641
istance	-9.0565
▁angr	-9.05654
▁town	-9.05654
ength	-9.05661
▁doubt	-9.05665
empt	-9.05693
▁City	-9.05694
▁poor	-9.05748
▁wide	-9.05751
▁trust	-9.05776
▁Hani	-9.05797
▁nu	-9.05808
▁Naz	-9.05812
▁Mall	-9.05814
▁underway	-9.05823
▁Dri	-9.05839
▁ch	-9.05841
▁excite	-9.05842
▁price	-9.05847
site	-9.05848
▁forgiven	-9.05849
▁shocking	-9.05879
some	-9.05888
▁wind	-9.059
tched	-9.05902
▁intention	-9.05949
orld	-9.05951
ource	-9.05952
▁speaking	-9.05966
▁rec	-9.05969
▁leader	-9.05986
▁twi	-9.05987
▁unw	-9.06009
▁North	-9.06035
▁mine	-9.06066
▁rout	-9.06085
immin	-9.06121
ru	-9.06166
meh	-9.06173
ay	-9.06224
arl	-9.06249
▁accu	-9.06259
▁Won	-9.063
▁fur	-9.06319
▁blow	-9.06344
▁dread	-9.06348
▁none	-9.06355
evis	-9.06375
stand	-9.06389
▁dut	-9.06392
▁differently	-9.06415
▁duty	-9.0643
▁Rom	-9.06471
▁develop	-9.06471
▁story	-9.06472
▁certain	-9.06487
ember	-9.065
iber	-9.06502
▁field	-9.0652
▁actress	-9.06545
▁Ze	-9.06545
▁hor	-9.06546
▁hon	-9.06565
▁beside	-9.06632
vill	-9.06633
▁hum	-9.06642
▁Tu	-9.0667
▁crum	-9.06672
▁ensur	-9.06676
▁Every	-9.06689
▁Bro	-9.06722
rden	-9.0674
▁Wh	-9.06751
▁extend	-9.06759
▁Har	-9.06777
▁Acc	-9.0679
ton	-9.06822
▁station	-9.06859
ile	-9.06893
▁topics	-9.06903
▁surv	-9.0692
ition	-9.0699
Th	-9.0702
▁wall	-9.07086
times	-9.07166
zon	-9.07197
▁healthy	-9.07203
serv	-9.07228
dence	-9.07286
▁prom	-9.07287
▁rate	-9.07376
Lei	-9.07378
▁pin	-9.07387
▁infer	-9.07426
▁Gold	-9.07447
▁ro	-9.07489
At	-9.07546
▁Mor	-9.07617
▁better	-9.07633
▁fran	-9.07659
▁op	-9.07672
▁Man	-9.07675
▁scan	-9.07702
timate	-9.07731
ade	-9.07757
▁reading	-9.07845
esday	-9.07883
▁stra	-9.08057
ited	-9.0809
▁deci	-9.08247
habit	-9.08269
▁tree	-9.08376
vice	-9.08386
▁eat	-9.08428
▁_	-9.0844
▁cross	-9.08559
▁damag	-9.08561
▁Mu	-9.08603
▁So	-9.08834
▁dear	-9.09078
table	-9.09102
▁mode	-9.09151
▁urge	-9.09167
▁mar	-9.09531
▁youth	-9.09575
▁residents	-9.0962
▁programs	-9.09643
▁event	-9.09677
▁sports	-9.09686
▁table	-9.09687
▁cour	-9.09814
▁vis	-9.09835
▁spac	-9.0991
▁De	-9.0996
▁side	-9.10042
▁coming	-9.10191
▁live	-9.10229
He	-9.10258
lan	-9.10261
--"	-9.10344
eas	-9.10426
eh	-9.10502
▁7	-9.10526
▁pun	-9.10531
ore	-9.10558
ide	-9.10635
▁glo	-9.10814
▁bas	-9.10864
▁Sch	-9.10868
▁impu	-9.10896
ize	-9.10946
lt	-9.11055
▁goal	-9.11124
ep	-9.11261
▁fle	-9.11353
▁fo	-9.1136
▁drear	-9.1159
▁warn	-9.11819
stan	-9.11977
▁kne	-9.12042
hiding	-9.12067
▁dar	-9.12454
▁done	-9.12468
▁stars	-9.12574
orne	-9.12736
pt	-9.1277
▁ask	-9.1281
▁jo	-9.12857
ians	-9.12869
eparati	-9.1303
ub	-9.13113
▁total	-9.1313
▁arr	-9.13591
ons	-9.13801
▁san	-9.13857
▁Pa	-9.14076
ders	-9.14659
▁lack	-9.14677
▁4	-9.14937
▁Am	-9.14987
▁surprise	-9.15085
loud	-9.15304
▁spen	-9.15385
▁ski	-9.15477
▁ke	-9.15542
asse	-9.15796
fle	-9.15806
▁blea	-9.1608
ations	-9.16661
life	-9.1674
▁pres	-9.16955
right	-9.17446
stance	-9.17582
▁stoo	-9.17842
▁50	-9.18121
▁usual	-9.18123
▁cry	-9.18435
metre	-9.18527
▁fed	-9.18554
▁pu	-9.18595
llow	-9.18702
▁pedestrians	-9.18731
▁roads	-9.18732
▁U	-9.18803
▁cat	-9.18887
▁tour	-9.1891
▁extremit	-9.19446
▁notion	-9.19518
truck	-9.19578
▁Lin	-9.19582
▁top	-9.20219
ick	-9.20876
sitive	-9.2104
talk	-9.21119
lau	-9.21182
▁Dis	-9.21191
reach	-9.21299
ret	-9.2145
ls	-9.21819
tin	-9.22423
ac	-9.22545
rom	-9.22812
nte	-9.23071
maid	-9.23241
Mi	-9.23496
▁inf	-9.23659
▁fol	-9.23661
▁continu	-9.24094
als	-9.2423
▁temp	-9.24892
ief	-9.2501
ements	-9.25041
tion	-9.25121
ard	-9.25175
spend	-9.25928
...	-9.26258
▁loa	-9.26349
enden	-9.26972
▁par	-9.27199
less	-9.27703
cum	-9.27922
la	-9.28105
ell	-9.28144
rit	-9.28353
ions	-9.28431
used	-9.28718
ca	-9.28853
ple	-9.28918
run	-9.29059
bby	-9.29113
rying	-9.29197
▁pre	-9.29231
▁sec	-9.29978
ball	-9.30435
mate	-9.30768
ire	-9.30884
ap	-9.31455
ip	-9.31659
range	-9.31742
olita	-9.31854
sive	-9.3239
▁You	-9.32501
de	-9.32753
nes	-9.33232
▁activ	-9.33265
▁disa	-9.33318
▁Cho	-9.3418
▁Un	-9.34279
▁sc	-9.3482
sp	-9.34905
ntly	-9.34939
hle	-9.34987
ere	-9.35964
na	-9.36808
▁wasn	-9.37574
che	-9.38223
ns	-9.38226
urg	-9.38546
▁Tow	-9.39213
5,000	-9.39562
▁25	-9.41081
ind	-9.41506
top	-9.42049
▁bill	-9.42549
▁ever	-9.42729
00	-9.42777
▁consume	-9.4314
nate	-9.43268
▁Co	-9.43439
Pa	-9.4391
▁isn	-9.4423
▁sing	-9.44521
▁consum	-9.44855
▁spee	-9.45145
▁Do	-9.4528
▁met	-9.45462
given	-9.45699
tain	-9.45712
ours	-9.45921
▁Tr	-9.46356
▁sho	-9.46839
▁bil	-9.47666
nded	-9.48295
▁am	-9.48505
▁dev	-9.48871
▁pi	-9.49231
ors	-9.49834
vers	-9.50281
▁ba	-9.50616
aking	-9.50678
▁des	-9.50794
▁1	-9.51835
▁react	-9.51887
riti	-9.53889
und	-9.56184
ex	-9.56906
▁includ	-9.5701
▁tho	-9.57365
Di	-9.57486
ris	-9.58088
▁Ti	-9.5815
▁bla	-9.60006
econd	-9.60384
Don	-9.60805
▁Thu	-9.61648
▁possib	-9.61929
▁rais	-9.62179
rise	-9.63023
onto	-9.63212
▁inst	-9.63712
▁ru	-9.64194
rn	-9.64514
▁earl	-9.64808
ef	-9.65167
bel	-9.65271
ries	-9.66234
▁co	-9.66784
ome	-9.67509
ro	-9.67513
gi	-9.67699
hief	-9.68085
z	-9.68219
▁ride	-9.68486
▁continue	-9.68938
▁insta	-9.69804
ama	-9.69906
over	-9.70027
▁ear	-9.70534
▁inter	-9.71014
park	-9.71077
dered	-9.71322
ner	-9.71537
imple	-9.72272
rive	-9.7298
▁reg	-9.72985
chn	-9.74313
emble	-9.75125
ul	-9.75156
▁Fu	-9.75644
▁extrem	-9.76011
fold	-9.76402
eak	-9.76676
emper	-9.77069
▁exc	-9.77537
boy	-9.77957
phan	-9.78119
▁share	-9.78568
rs	-9.78774
present	-9.78884
gin	-9.78987
hes	-9.79032
lude	-9.79269
ant	-9.79308
▁shr	-9.7945
om	-9.80056
Hol	-9.80312
▁ris	-9.8052
ivers	-9.80607
H	-9.8076
par	-9.80774
ank	-9.80877
ashing	-9.80926
erve	-9.81176
eaf	-9.81205
bring	-9.81471
oud	-9.81901
nni	-9.81968
▁Ar	-9.82407
▁priv	-9.82409
▁relati	-9.82494
▁Su	-9.82568
▁give	-9.83903
colle	-9.85311
▁lif	-9.85518
az	-9.85518
▁beg	-9.85527
mi	-9.8579
ange	-9.86188
▁5	-9.86741
ustome	-9.87031
▁sta	-9.87153
▁sk	-9.875
rass	-9.87954
▁Pou	-9.88026
aria	-9.88052
rop	-9.88227
bas	-9.88734
creas	-9.88849
▁wh	-9.89116
lass	-9.89253
▁cr	-9.89501
ia	-9.90046
▁join	-9.90498
▁mov	-9.90535
cke	-9.90937
rial	-9.91228
mitte	-9.91341
nking	-9.9159
ree	-9.91648
▁flo	-9.91784
day	-9.91865
eers	-9.92025
▁fr	-9.92105
allow	-9.92799
▁emp	-9.9293
Co	-9.93648
▁radi	-9.93701
eland	-9.93754
press	-9.93797
resident	-9.94377
▁dre	-9.94939
vi	-9.95047
▁rela	-9.95213
aging	-9.9528
rp	-9.95326
O	-9.9642
De	-9.96772
▁loca	-9.96987
ungen	-9.97005
ugh	-9.97394
ug	-9.98302
born	-9.98304
▁yo	-9.98324
5-	-9.98416
▁del	-9.98508
sta	-9.98567
ditional	-9.98728
hip	-9.99113
▁dat	-9.99317
va	-9.99375
▁drea	-10.0016
▁k	-10.0041
amin	-10.0052
av	-10.0062
ward	-10.01
shock	-10.0137
▁movi	-10.014
minute	-10.0152
uster	-10.0165
tim	-10.0171
▁topic	-10.0179
bo	-10.0188
gle	-10.019
▁job	-10.02
appea	-10.0214
here	-10.022
includ	-10.0222
abo	-10.0233
50	-10.0239
coming	-10.0254
Acc	-10.0256
certain	-10.0257
develop	-10.0257
actress	-10.0257
▁va	-10.0257
Gold	-10.026
field	-10.0277
Every	-10.0282
agree	-10.0284
silent	-10.0286
▁driv	-10.0289
evi	-10.029
though	-10.0294
gene	-10.0296
qui	-10.0298
head	-10.0303
Gonu	-10.0305
found	-10.0305
To	-10.0305
call	-10.0306
heart	-10.0306
G	-10.0308
Wi	-10.031
going	-10.0311
11	-10.0312
chair	-10.0313
Sudan	-10.0314
Oman	-10.0322
elect	-10.0328
▁confi	-10.0331
That	-10.0333
dam	-10.0337
know	-10.0343
hum	-10.0343
well	-10.0343
ol	-10.0344
ccu	-10.0346
people	-10.0347
pay	-10.0347
▁log	-10.036
mela	-10.0362
draw	-10.037
▁plan	-10.0372
Bo	-10.0377
amon	-10.0378
▁write	-10.0389
hor	-10.0393
▁Blogg	-10.0393
▁exten	-10.0394
▁speak	-10.0397
term	-10.0401
wil	-10.0405
under	-10.0408
j	-10.0411
back	-10.0411
volve	-10.0411
▁kn	-10.0424
rror	-10.0428
tively	-10.0433
ivil	-10.044
▁exp	-10.044
▁strik	-10.0442
hour	-10.0443
▁direct	-10.0447
ulous	-10.0453
▁hom	-10.0458
tention	-10.0459
tabl	-10.046
loa	-10.0461
stead	-10.0465
▁ev	-10.0466
▁cri	-10.0471
fici	-10.0473
▁fun	-10.0478
hran	-10.0481
anc	-10.0481
olic	-10.0483
contin	-10.0483
▁clo	-10.0486
umble	-10.0486
▁happ	-10.0486
ddin	-10.0487
ggest	-10.049
▁Kha	-10.0493
▁diff	-10.0501
drive	-10.0501
▁discuss	-10.0504
oncern	-10.0507
vin	-10.0511
ield	-10.0513
▁apart	-10.0518
▁chil	-10.0518
duct	-10.0519
▁necess	-10.0519
gib	-10.0521
more	-10.0522
ross	-10.0525
ung	-10.0526
otorist	-10.0527
dri	-10.0528
▁volu	-10.0529
▁swee	-10.053
No	-10.0531
irector	-10.0531
overnment	-10.0531
nker	-10.0531
▁appro	-10.0532
gula	-10.0533
ctic	-10.0533
▁popula	-10.0534
ctor	-10.0534
gue	-10.0535
ö	-10.0536
‘	-10.0536
444	-10.0536
%	-10.0536
=	-10.0536
Q	-10.0536
ology	-10.0536
▁Georg	-10.0536
nolog	-10.0536
ogra	-10.0536
▁incl	-10.0536
ictims	-10.0536
crat	-10.0537
otte	-10.0537
opulati	-10.0537
▁regulat	-10.0537
magin	-10.0538
olence	-10.0539
▁doub	-10.0539
olved	-10.054
▁interv	-10.054
vant	-10.0541
▁prev	-10.0543
duce	-10.0544
ulation	-10.0544
versi	-10.0545
▁safe	-10.0546
▁kno	-10.0546
ctly	-10.0549
▁cert	-10.0549
rote	-10.055
ference	-10.0551
turn	-10.0551
▁blogg	-10.0552
lori	-10.0555
▁Rep	-10.0557
▁Ex	-10.0558
▁mini	-10.0564
▁mist	-10.0567
▁ec	-10.0568
▁success	-10.0569
▁diffi	-10.057
aug	-10.0571
ello	-10.0577
driver	-10.0578
▁minute	-10.0578
▁incre	-10.0582
cus	-10.0583
nks	-10.0586
lar	-10.0586
▁Gol	-10.0596
▁alter	-10.0597
ma	-10.0597
cat	-10.06
mari	-10.0601
Li	-10.0605
▁Comm	-10.0607
▁Cli	-10.0607
▁Scho	-10.0608
▁exper	-10.0608
ump	-10.061
ffer	-10.061
cation	-10.0614
atur	-10.0614
▁Ka	-10.0615
hap	-10.0615
▁distan	-10.0623
light	-10.0626
▁Off	-10.0631
reside	-10.0635
▁roo	-10.0637
rize	-10.0643
bre	-10.0644
lue	-10.0644
rub	-10.0645
rating	-10.0646
▁stor	-10.0648
ervice	-10.0649
itu	-10.0656
▁feel	-10.0656
▁fig	-10.0658
lanc	-10.0659
iti	-10.066
lv	-10.0661
▁partic	-10.0665
▁Sul	-10.0668
error	-10.0674
make	-10.0687
thes	-10.0691
ea	-10.0691
uge	-10.0703
ffici	-10.0704
▁offic	-10.0706
logg	-10.0712
ption	-10.0716
▁prote	-10.0718
▁Af	-10.0721
▁inform	-10.0725
eeks	-10.0738
▁dam	-10.074
▁stat	-10.0747
eply	-10.075
▁exa	-10.0752
nteresting	-10.0757
ues	-10.0761
▁arm	-10.0766
ative	-10.0769
inc	-10.0775
8-	-10.0778
uf	-10.0782
erson	-10.0788
that	-10.0795
Mr	-10.0798
ext	-10.08
wa	-10.0825
lia	-10.0827
▁boo	-10.0834
▁min	-10.0837
▁Sh	-10.0853
llin	-10.086
▁Rea	-10.0864
▁obst	-10.0866
po	-10.0875
stone	-10.088
form	-10.0891
▁add	-10.0913
bei	-10.0915
▁appea	-10.0915
▁const	-10.0925
vel	-10.0935
▁qu	-10.0943
▁rat	-10.0947
▁gar	-10.0957
asp	-10.0963
▁shock	-10.0964
ster	-10.0964
unt	-10.0965
ania	-10.0968
ander	-10.097
cies	-10.0975
lection	-10.0978
“	-11.3502
[	-11.3503
$	-11.3504
&	-11.3505
Z	-11.3506
Y	-11.3507
(	-11.3508
J	-11.3509
q	-11.351
N	-11.3511
W	-11.3512
v	-11.3513
