<unk>	0
<s>	0
</s>	0
<range>	0
<blank>	0
▁the	-2.83095
,	-2.85861
▁	-3.48651
.	-3.5862
▁of	-3.63737
▁and	-3.69688
▁to	-3.81381
s	-3.84442
▁you	-4.17335
▁in	-4.32471
y	-4.35051
▁he	-4.6674
ed	-4.66886
e	-4.67209
d	-4.72019
▁is	-4.74114
▁god	-4.74482
▁was	-4.76357
t	-4.77477
▁be	-4.80488
▁w	-4.82336
▁that	-4.84272
▁who	-4.84879
▁a	-4.86383
▁for	-4.88397
ill	-4.89413
ing	-4.91305
▁f	-5.01527
his	-5.04473
▁i	-5.06676
▁"	-5.071
▁him	-5.07767
▁not	-5.10469
▁it	-5.16086
▁your	-5.16403
en	-5.37027
▁said	-5.42214
▁are	-5.42376
▁with	-5.42525
▁father	-5.47645
rom	-5.47958
▁bu	-5.52415
."	-5.55083
all	-5.58372
▁as	-5.63152
▁this	-5.63178
▁them	-5.63249
▁do	-5.65517
▁by	-5.67934
▁jesus	-5.70048
▁me	-5.71144
;	-5.72548
▁one	-5.76089
▁us	-5.78517
▁h	-5.80061
▁my	-5.83398
ir	-5.8359
▁hav	-5.85107
▁like	-5.92008
ut	-5.92768
▁s	-5.94641
▁man	-5.95318
▁so	-5.97645
▁up	-5.98425
n	-6.01189
▁son	-6.02037
a	-6.02717
▁wh	-6.04864
▁yahweh	-6.0882
th	-6.08924
i	-6.09913
▁christ	-6.1246
were	-6.19456
▁abo	-6.20313
▁which	-6.20757
on	-6.20823
se	-6.21148
▁give	-6.23116
▁we	-6.24421
after	-6.2448
our	-6.24497
▁every	-6.24638
g	-6.27361
▁through	-6.28822
ly	-6.30429
▁di	-6.32523
▁word	-6.3337
▁earth	-6.33448
h	-6.34816
▁let	-6.34968
l	-6.35667
m	-6.36447
▁at	-6.37791
▁saw	-6.38137
▁on	-6.40689
▁day	-6.41432
▁made	-6.4314
▁'	-6.46088
'	-6.47849
—	-6.48391
▁john	-6.48391
▁because	-6.48487
ave	-6.4856
▁men	-6.49141
er	-6.49766
to	-6.49947
has	-6.50518
▁things	-6.54513
es	-6.54806
▁am	-6.54959
▁spirit	-6.57281
▁light	-6.57519
▁there	-6.57742
▁take	-6.59845
"	-6.59873
▁ma	-6.60044
▁called	-6.60098
▁over	-6.60128
.'	-6.63104
▁go	-6.65348
▁good	-6.6608
▁lord	-6.66202
land	-6.66279
▁t	-6.67998
st	-6.72621
▁faith	-6.72746
▁before	-6.72869
ble	-6.73165
▁ha	-6.74463
r	-6.7926
▁holy	-6.7989
▁angel	-6.79891
▁amon	-6.80252
▁cam	-6.8034
it	-6.80894
▁own	-6.81859
▁g	-6.85323
▁people	-6.87581
▁spoke	-6.87586
▁saying	-6.8799
▁no	-6.90961
▁d	-6.91847
?	-6.95608
▁see	-6.95767
▁then	-6.95895
▁away	-6.95914
▁also	-6.95915
▁now	-6.96415
▁what	-6.96452
▁waters	-6.96814
▁an	-6.97171
ll	-6.98192
▁out	-6.9828
hose	-6.98901
even	-7.01919
▁love	-7.01929
let	-7.0232
ow	-7.03035
▁way	-7.03148
▁receive	-7.0342
oul	-7.0469
▁know	-7.04725
▁name	-7.05098
▁grace	-7.05188
▁p	-7.05278
▁look	-7.0548
▁sh	-7.05619
rning	-7.06136
▁re	-7.08387
or	-7.08464
▁had	-7.09702
re	-7.10492
▁kind	-7.12187
▁time	-7.12839
▁liv	-7.13119
thing	-7.14662
each	-7.14867
us	-7.14959
▁command	-7.15005
▁great	-7.15005
▁world	-7.15005
?"	-7.15179
▁follow	-7.15196
▁make	-7.15203
ace	-7.15216
ful	-7.153
▁brothers	-7.16516
▁even	-7.18633
▁mo	-7.18789
ness	-7.19831
rd	-7.20465
come	-7.22858
▁heaven	-7.23768
p	-7.24043
own	-7.24549
ter	-7.25379
!	-7.26116
▁country	-7.26116
▁david	-7.26116
▁listen	-7.26116
▁again	-7.2612
where	-7.26131
▁turn	-7.26144
▁glory	-7.26227
▁first	-7.26391
ce	-7.27429
ne	-7.28111
▁than	-7.28236
if	-7.30493
ent	-7.32619
▁su	-7.32707
▁she	-7.34545
you	-7.34737
out	-7.35405
▁place	-7.35787
▁hear	-7.3647
f	-7.37177
as	-7.37457
▁bir	-7.3804
▁br	-7.38529
:	-7.38616
▁blood	-7.38616
▁israel	-7.38616
self	-7.38617
less	-7.3862
▁fruit	-7.38759
▁k	-7.38873
▁long	-7.3929
▁king	-7.39404
ar	-7.39442
▁seen	-7.39662
▁or	-7.40049
ice	-7.40117
▁seed	-7.41094
▁th	-7.41616
▁ne	-7.4257
o	-7.43441
▁la	-7.44037
▁com	-7.44197
▁days	-7.44724
ose	-7.45391
▁wi	-7.47775
nor	-7.48487
ought	-7.49249
▁hand	-7.502
▁say	-7.50439
▁her	-7.50441
▁se	-7.52187
▁un	-7.52595
▁believe	-7.52902
▁instruction	-7.52902
▁journey	-7.52902
▁jerusalem	-7.52902
▁evil	-7.52902
▁power	-7.52902
▁attack	-7.52903
▁right	-7.52918
▁live	-7.52997
▁bless	-7.53015
▁ask	-7.53066
▁found	-7.53085
▁revealed	-7.53143
▁sky	-7.53189
▁head	-7.53226
▁sent	-7.53351
▁went	-7.53883
▁heart	-7.53971
imon	-7.54195
▁de	-7.54481
w	-7.54562
▁comes	-7.55416
▁pa	-7.55861
▁come	-7.55987
est	-7.56071
▁b	-7.57728
▁r	-7.59071
wo	-7.59865
ion	-7.61022
u	-7.65282
than	-7.66876
▁brother	-7.67337
▁l	-7.67714
▁just	-7.68249
▁bo	-7.68518
the	-7.69508
▁acco	-7.69569
▁beginning	-7.69569
▁beloved	-7.69569
▁expanse	-7.69569
▁philip	-7.69569
▁together	-7.69569
▁voice	-7.69569
▁amorites	-7.69569
▁wicked	-7.69569
▁person	-7.69571
▁stand	-7.69571
▁dead	-7.69571
▁women	-7.69572
▁creep	-7.69575
▁star	-7.69578
▁tree	-7.69601
▁darkness	-7.69621
▁peter	-7.69632
▁law	-7.69639
▁gold	-7.69658
▁unti	-7.69671
▁more	-7.69731
▁truth	-7.69736
▁some	-7.69776
▁full	-7.69853
▁plant	-7.6991
▁joseph	-7.6991
▁night	-7.69914
▁created	-7.70043
ur	-7.70114
▁perish	-7.70285
ield	-7.70348
▁wise	-7.70661
ations	-7.70873
▁c	-7.70919
id	-7.71753
▁na	-7.72036
▁any	-7.72433
ell	-7.73864
▁mu	-7.74797
at	-7.77196
ile	-7.78754
le	-7.7958
an	-7.81524
c	-7.83751
al	-7.85379
be	-7.86036
ains	-7.86066
▁righteous	-7.86513
▁sin	-7.86546
ite	-7.86816
▁sea	-7.8718
▁water	-7.87427
one	-7.8746
iel	-7.88639
▁test	-7.88759
▁call	-7.89239
▁ever	-7.89406
)	-7.89569
▁gospel	-7.89569
▁jacob	-7.89569
▁jordan	-7.89569
▁salvation	-7.89569
▁speak	-7.89569
▁wisdom	-7.89569
▁happen	-7.89569
▁solomon	-7.89569
▁wilderness	-7.89569
▁therefore	-7.89569
▁grass	-7.89569
▁flower	-7.89569
▁kingdom	-7.89569
▁baptize	-7.8957
▁feet	-7.8957
▁servant	-7.89572
▁witness	-7.89573
▁rule	-7.89575
▁fear	-7.89579
▁moses	-7.89588
▁cap	-7.89597
▁divide	-7.8962
▁anyone	-7.89624
▁dep	-7.89708
natural	-7.89712
iah	-7.89744
ok	-7.89776
▁last	-7.89801
▁forever	-7.89865
▁answered	-7.89927
twe	-7.89944
▁knowledge	-7.89994
side	-7.90577
ng	-7.90798
▁birds	-7.90907
▁pe	-7.92567
▁im	-7.92654
▁heavens	-7.94157
▁produce	-7.9421
▁times	-7.94709
▁ways	-7.95268
▁thing	-7.96473
▁o	-8.01155
is	-8.01783
▁si	-8.02937
me	-8.03437
un	-8.07521
om	-8.0757
am	-8.11293
which	-8.1149
day	-8.11566
ard	-8.11582
▁tr	-8.11609
▁apostle	-8.11839
▁tribe	-8.12037
▁prophet	-8.12154
ch	-8.12666
he	-8.13616
▁stay	-8.13692
▁wa	-8.13927
▁ex	-8.13987
▁clo	-8.14481
▁dark	-8.14487
▁abraham	-8.14569
▁afraid	-8.14569
▁attention	-8.14569
▁babylon	-8.14569
▁beautiful	-8.14569
▁children	-8.14569
▁churches	-8.14569
▁flock	-8.14569
▁inherit	-8.14569
▁instead	-8.14569
▁james	-8.14569
▁lampstands	-8.14569
▁proverbs	-8.14569
▁written	-8.14569
xt	-8.14569
▁foolish	-8.14569
▁flesh	-8.14569
▁naive	-8.14569
▁desire	-8.14569
▁walk	-8.14569
▁promise	-8.14569
▁work	-8.14569
▁life	-8.1457
▁mother	-8.1457
▁under	-8.14571
▁chosen	-8.14572
▁image	-8.14576
ope	-8.14576
▁testified	-8.14588
ious	-8.14598
▁book	-8.14635
▁fire	-8.14642
▁mary	-8.14663
▁near	-8.14705
tation	-8.14723
▁pur	-8.14735
▁tempted	-8.14742
▁conceive	-8.14798
ish	-8.14807
▁bar	-8.14808
▁ro	-8.14822
▁above	-8.14831
▁want	-8.14936
▁eyes	-8.14962
▁generations	-8.14968
▁teach	-8.15022
▁swor	-8.15051
ity	-8.15102
▁obedien	-8.15132
ol	-8.15174
▁rest	-8.1519
▁read	-8.15237
▁known	-8.15437
▁creatures	-8.15636
▁filled	-8.15748
amb	-8.15956
▁fourt	-8.16109
ind	-8.16539
▁prophets	-8.17043
▁tru	-8.18509
▁says	-8.19228
▁rel	-8.19944
rder	-8.21478
▁off	-8.22846
▁dis	-8.22999
▁sa	-8.26161
ld	-8.26373
ew	-8.26733
▁lights	-8.26745
▁m	-8.27166
min	-8.28123
b	-8.28633
ries	-8.28743
▁ch	-8.28767
ve	-8.29033
▁fill	-8.30637
il	-8.31205
▁tw	-8.31674
▁hate	-8.33648
late	-8.35802
ades	-8.37857
mine	-8.40962
do	-8.41036
▁pr	-8.41579
k	-8.4309
low	-8.44148
▁ancestor	-8.45115
▁other	-8.45116
ely	-8.45143
ver	-8.45205
ade	-8.45856
um	-8.46456
▁creat	-8.46932
▁exc	-8.47417
▁conce	-8.47667
▁je	-8.47832
▁pro	-8.47832
ance	-8.47838
loud	-8.47845
▁descend	-8.479
▁approve	-8.47902
▁assembl	-8.47902
▁baptizing	-8.47902
▁correction	-8.47902
▁isaac	-8.47902
▁livestock	-8.47902
▁necessary	-8.47902
▁position	-8.47902
▁possess	-8.47902
▁replied	-8.47902
▁suffering	-8.47902
▁understand	-8.47902
▁resurrection	-8.47902
▁themselves	-8.47902
▁river	-8.47902
▁valley	-8.47902
▁appear	-8.47902
▁eleven	-8.47902
▁horeb	-8.47902
▁rich	-8.47902
▁yourselves	-8.47902
▁angry	-8.47902
▁return	-8.47902
▁sinners	-8.47903
▁deceiv	-8.47903
▁gift	-8.47905
▁mouth	-8.47905
▁judge	-8.47905
▁adv	-8.47905
▁fools	-8.47906
iddle	-8.47906
▁remain	-8.47907
▁endurance	-8.47908
▁search	-8.47908
▁religio	-8.47908
▁andrew	-8.47913
▁open	-8.47916
▁delight	-8.47917
▁refuse	-8.47917
▁means	-8.47919
▁beca	-8.47919
ack	-8.47921
mount	-8.47924
▁tents	-8.47925
▁lie	-8.47927
▁wife	-8.47928
▁joy	-8.4793
ect	-8.47931
▁souls	-8.4794
▁death	-8.47956
▁same	-8.47963
▁unrighteousness	-8.47963
▁jew	-8.47965
▁care	-8.47972
▁send	-8.47983
▁leave	-8.48019
▁perf	-8.48034
▁around	-8.48039
▁pass	-8.48043
ment	-8.48077
▁cloud	-8.48085
▁gal	-8.48153
act	-8.48174
▁inten	-8.48213
▁tell	-8.48242
▁multiply	-8.48247
cep	-8.48256
▁stoo	-8.48285
▁pie	-8.4835
ouble	-8.48392
▁con	-8.48427
▁hearer	-8.48463
▁thro	-8.48468
▁lot	-8.48484
▁beasts	-8.48493
tran	-8.48508
▁fight	-8.48527
"?	-8.48646
▁bird	-8.48651
might	-8.48786
▁per	-8.48953
▁sp	-8.49031
▁can	-8.49039
▁vi	-8.49059
eep	-8.49108
▁staying	-8.49135
rf	-8.49385
▁judas	-8.49433
▁end	-8.49515
▁born	-8.50155
▁hold	-8.50158
▁bring	-8.50502
rec	-8.50565
ual	-8.50668
▁crie	-8.50715
phe	-8.51301
▁tribes	-8.51534
▁hid	-8.51569
▁sins	-8.52633
ia	-8.53035
▁uni	-8.53209
righteousness	-8.53537
▁conf	-8.55252
orm	-8.55266
stro	-8.55891
▁fathers	-8.56027
▁lives	-8.56345
▁ye	-8.5649
▁al	-8.56544
az	-8.58116
een	-8.58229
pon	-8.58821
nea	-8.58913
▁though	-8.59174
lt	-8.60805
▁serve	-8.61387
▁giv	-8.61452
ies	-8.6163
▁fall	-8.6209
dee	-8.62351
▁continue	-8.63854
ities	-8.64726
▁spirits	-8.66296
ship	-8.66494
uch	-8.66665
ush	-8.67091
▁en	-8.67497
plain	-8.68905
tion	-8.70063
bu	-8.70977
wind	-8.71829
▁cha	-8.72528
ted	-8.75821
ound	-8.79237
ath	-8.80908
z	-8.8181
▁n	-8.82025
and	-8.82121
ight	-8.82757
ph	-8.83293
▁str	-8.83372
po	-8.84956
▁reb	-8.84978
▁cit	-8.8509
rate	-8.86638
▁gr	-8.87019
ul	-8.87685
▁being	-8.89757
ither	-8.89847
leb	-8.92391
li	-8.93254
see	-8.93748
born	-8.94329
hold	-8.94333
perish	-8.94663
look	-8.94781
what	-8.94813
long	-8.94885
who	-8.94921
over	-8.94968
chang	-8.95018
▁dispute	-8.95146
ates	-8.95162
god	-8.95314
▁ca	-8.95473
▁creature	-8.95518
ated	-8.95775
ever	-8.95786
ines	-8.9639
no	-8.96502
▁answer	-8.96865
▁sec	-8.9693
▁reveal	-8.96945
▁lo	-8.97004
now	-8.97041
▁carr	-8.97214
ather	-8.97418
ugh	-8.97692
jo	-8.97746
ified	-8.97884
part	-8.97901
differen	-8.97902
rabbi	-8.97902
▁abijah	-8.97902
▁abiud	-8.97902
▁achim	-8.97902
▁amminadab	-8.97902
▁announce	-8.97902
▁another	-8.97902
▁arrogant	-8.97902
▁behavior	-8.97902
▁bronze	-8.97902
▁complete	-8.97902
▁deserv	-8.97902
▁disciples	-8.97902
▁dispersion	-8.97902
▁doubt	-8.97902
▁drive	-8.97902
▁egypt	-8.97902
▁eleazar	-8.97902
▁eliakim	-8.97902
▁elijah	-8.97902
▁eliud	-8.97902
▁enemies	-8.97902
▁engage	-8.97902
▁fragrance	-8.97902
▁glad	-8.97902
▁hezekiah	-8.97902
▁hezron	-8.97902
▁high	-8.97902
▁husband	-8.97902
▁includ	-8.97902
▁increase	-8.97902
▁jehoshaphat	-8.97902
▁joram	-8.97902
▁jotham	-8.97902
▁judgment	-8.97902
▁manasseh	-8.97902
▁nahshon	-8.97902
▁neck	-8.97902
▁number	-8.97902
▁ornaments	-8.97902
▁prophecy	-8.97902
▁rehoboam	-8.97902
▁scripture	-8.97902
▁senseless	-8.97902
▁shealtiel	-8.97902
▁thousand	-8.97902
▁uzziah	-8.97902
▁vegetation	-8.97902
▁wrote	-8.97902
▁zadok	-8.97902
▁zerubbabel	-8.97902
▁companions	-8.97902
▁food	-8.97902
▁house	-8.97902
▁ministry	-8.97902
▁nazareth	-8.97902
sabba	-8.97902
▁alpha	-8.97902
▁disaster	-8.97902
▁flame	-8.97902
▁fulfill	-8.97902
-	-8.97902
▁matthias	-8.97902
foot	-8.97902
▁guid	-8.97902
▁alive	-8.97903
▁handsome	-8.97903
▁repute	-8.97903
▁qu	-8.97903
▁worship	-8.97903
▁deceit	-8.97904
▁salmon	-8.97905
▁phar	-8.97905
▁ahaz	-8.97906
partial	-8.97906
▁boast	-8.97906
peri	-8.97907
present	-8.97908
▁azor	-8.97908
▁ones	-8.97908
▁ignor	-8.97908
▁forgets	-8.97909
▁anger	-8.97909
ahab	-8.9791
▁street	-8.97911
▁kiss	-8.97912
ndant	-8.97912
▁proclaim	-8.97912
▁jesse	-8.97912
▁despise	-8.97914
▁worth	-8.97916
▁entice	-8.97916
▁dishonor	-8.97917
▁josiah	-8.9792
▁greek	-8.97923
▁matthan	-8.97927
▁fig	-8.97928
▁descendant	-8.97929
▁foundation	-8.97929
elve	-8.97939
▁think	-8.97942
merc	-8.97943
▁thoughts	-8.97943
phil	-8.97945
▁anoint	-8.97948
stained	-8.97952
ake	-8.97959
▁prayer	-8.97962
▁oil	-8.97992
▁alone	-8.98002
▁keep	-8.98034
▁spr	-8.98042
▁sco	-8.98044
▁thank	-8.98059
▁run	-8.98066
▁ram	-8.98067
▁resu	-8.98069
▁mind	-8.98078
shame	-8.98111
▁lust	-8.98117
▁testif	-8.98119
▁reve	-8.98173
amar	-8.98174
▁since	-8.98181
▁dec	-8.98186
roth	-8.98197
aff	-8.98201
ction	-8.9824
▁stra	-8.98245
ua	-8.98259
essed	-8.9827
ah	-8.98272
▁anything	-8.98277
▁new	-8.9829
we	-8.98292
▁obed	-8.98309
▁wild	-8.9832
ress	-8.98349
▁learn	-8.98363
▁fruitful	-8.98398
▁praised	-8.98418
▁ste	-8.98473
▁lead	-8.98581
▁asia	-8.98607
▁carrie	-8.98616
▁arr	-8.98671
▁sw	-8.98687
ept	-8.987
▁perishes	-8.98714
▁encourage	-8.98863
▁seasons	-8.98929
▁mockers	-8.9893
▁foreigners	-8.98931
▁vineyards	-8.98931
▁years	-8.98933
▁wear	-8.99072
▁par	-8.99099
▁dove	-8.99123
▁juda	-8.99131
▁rome	-8.99156
▁inv	-8.99157
og	-8.9927
▁everywhere	-8.99311
ez	-8.99445
▁lovely	-8.99595
▁pour	-8.99755
▁seir	-8.99824
▁likeness	-8.99995
▁exa	-9.00052
▁bi	-9.00081
clean	-9.00155
urn	-9.00226
▁share	-9.0024
▁fift	-9.00294
ant	-9.00465
▁move	-9.00489
els	-9.00655
▁disputes	-9.00734
▁testing	-9.00744
very	-9.00783
▁stre	-9.00789
▁cr	-9.01121
nal	-9.01317
▁bod	-9.01994
▁chang	-9.02245
▁others	-9.02623
▁ancestors	-9.02624
▁drea	-9.0263
justice	-9.02737
▁doer	-9.03421
edar	-9.03497
▁song	-9.03725
▁sm	-9.03765
▁apostles	-9.0439
ban	-9.04394
writ	-9.04885
▁low	-9.04967
▁well	-9.05018
▁ten	-9.06023
▁seas	-9.06668
▁asa	-9.07311
hang	-9.07441
red	-9.07602
ites	-9.0845
ev	-9.08515
▁gain	-9.08821
alo	-9.09009
dow	-9.09032
ngu	-9.09167
▁pat	-9.0928
▁receiv	-9.09345
▁le	-9.09681
med	-9.10119
rr	-9.10553
▁hands	-9.10639
oh	-9.10737
sight	-9.11403
uph	-9.11906
▁mi	-9.12377
hind	-9.1247
▁places	-9.12833
han	-9.13352
▁ba	-9.13446
▁beg	-9.13876
▁form	-9.14069
error	-9.1421
ty	-9.1456
▁too	-9.15905
▁kinds	-9.17279
raised	-9.19055
▁loves	-9.19543
eeting	-9.21316
▁shin	-9.21523
▁earn	-9.26801
▁co	-9.27066
▁dr	-9.27088
ry	-9.27621
put	-9.28246
ore	-9.30719
▁glor	-9.31622
v	-9.39249
cret	-9.40776
▁suc	-9.42671
▁cou	-9.45125
▁continu	-9.49049
▁serv	-9.54879
▁raise	-9.57311
▁disc	-9.57889
medi	-9.60585
ado	-9.61986
▁terr	-9.65433
▁produc	-9.6846
▁cho	-9.70404
nform	-9.72087
angu	-9.74092
mon	-9.77168
▁har	-9.78957
▁burn	-9.80613
▁gree	-9.81429
read	-9.84033
ic	-9.8423
dden	-9.88334
▁jud	-9.88823
ab	-9.89721
▁brea	-9.91002
▁mov	-9.92391
▁clea	-9.92665
lation	-9.93557
▁shar	-9.93701
vin	-9.94131
lives	-9.94539
though	-9.94649
obedien	-9.94708
tru	-9.94762
knowledge	-9.94795
joseph	-9.9485
plant	-9.94854
wise	-9.94864
head	-9.94911
fruit	-9.94917
first	-9.9495
follow	-9.94956
brothers	-9.94959
time	-9.94972
grace	-9.94977
before	-9.95007
because	-9.95027
yahweh	-9.95051
like	-9.9506
can	-9.95063
lord	-9.95068
earth	-9.95076
ived	-9.95083
sky	-9.95089
▁foreigner	-9.9532
▁vineyard	-9.9532
father	-9.95387
couraged	-9.95489
▁mocker	-9.95576
0	-9.97902
1	-9.97902
2	-9.97902
q	-10.7081
(	-10.7082
x	-10.7083
j	-10.7084
