<unk>	0
<s>	0
</s>	0
<range>	0
<blank>	0
▁the	-2.8276
,	-2.85251
▁	-3.48462
.	-3.59211
▁of	-3.63126
▁and	-3.69077
▁to	-3.81118
s	-3.85081
▁you	-4.17794
▁in	-4.32488
y	-4.3452
e	-4.65884
▁he	-4.66088
ed	-4.66093
▁god	-4.73869
d	-4.74635
▁was	-4.75756
▁w	-4.75969
▁is	-4.76374
t	-4.78969
▁be	-4.81932
▁that	-4.83662
ill	-4.84054
▁who	-4.84166
▁for	-4.89988
ing	-4.90683
▁a	-4.9105
▁f	-5.00812
his	-5.05166
▁i	-5.06061
▁"	-5.06487
▁him	-5.07156
▁not	-5.09856
▁it	-5.18384
▁your	-5.18747
en	-5.36461
▁said	-5.41604
▁with	-5.41914
▁are	-5.43655
▁father	-5.47048
rom	-5.47346
▁bu	-5.51338
all	-5.51453
."	-5.54467
▁as	-5.62427
▁this	-5.62565
▁them	-5.62669
▁do	-5.65107
▁by	-5.67315
▁jesus	-5.69438
▁me	-5.73091
▁one	-5.75498
▁h	-5.78934
;	-5.79836
▁us	-5.80561
▁my	-5.82789
ir	-5.83033
▁hav	-5.84532
▁s	-5.89153
▁like	-5.91396
▁man	-5.94709
ut	-5.95965
▁so	-5.97063
▁up	-5.97814
n	-6.00128
▁son	-6.01446
▁wh	-6.05069
th	-6.08099
▁yahweh	-6.0821
i	-6.08705
a	-6.09816
▁christ	-6.1185
were	-6.18675
▁which	-6.20144
on	-6.20242
se	-6.21665
▁give	-6.22508
after	-6.23868
▁abo	-6.2388
our	-6.23912
▁every	-6.24028
▁through	-6.28212
ly	-6.3038
l	-6.30939
g	-6.3144
▁di	-6.32355
▁word	-6.3276
h	-6.32766
▁earth	-6.32837
▁we	-6.33765
m	-6.34718
▁at	-6.37061
▁saw	-6.37525
▁let	-6.39195
▁on	-6.4005
▁day	-6.40832
▁made	-6.4253
▁'	-6.45462
'	-6.47273
ave	-6.47746
▁john	-6.47781
—	-6.47781
▁because	-6.47876
▁men	-6.48522
▁things	-6.53899
▁am	-6.54249
es	-6.54356
has	-6.54607
to	-6.55238
▁spirit	-6.56686
▁light	-6.56922
▁there	-6.57188
▁take	-6.59235
"	-6.59295
▁ma	-6.59407
▁called	-6.59489
▁over	-6.59516
.'	-6.62473
▁go	-6.64771
▁good	-6.6547
▁lord	-6.65591
land	-6.6567
er	-6.66023
▁t	-6.69115
r	-6.69732
st	-6.71725
▁faith	-6.72135
▁before	-6.72258
ble	-6.72578
▁ha	-6.75994
▁g	-6.7661
▁holy	-6.7928
▁angel	-6.7928
▁cam	-6.79467
▁amon	-6.79646
it	-6.79786
▁own	-6.8124
▁people	-6.86971
▁spoke	-6.86975
▁saying	-6.87382
▁d	-6.88944
ow	-6.89854
▁no	-6.89946
?	-6.94996
▁see	-6.95109
▁also	-6.95304
▁then	-6.95368
▁away	-6.95371
▁now	-6.95795
▁what	-6.9584
▁waters	-6.96207
▁an	-6.96511
▁out	-6.97651
or	-6.99831
even	-7.01321
let	-7.01721
▁way	-7.02558
▁receive	-7.03047
hose	-7.03728
▁know	-7.04113
oul	-7.04265
▁p	-7.04485
▁name	-7.0449
▁grace	-7.04577
▁look	-7.04867
▁sh	-7.04961
rning	-7.05515
re	-7.05647
▁had	-7.09156
▁kind	-7.11593
▁liv	-7.12121
▁time	-7.12241
thing	-7.14098
each	-7.14252
▁command	-7.14395
▁great	-7.14395
▁world	-7.14395
?"	-7.1457
ace	-7.14571
▁follow	-7.14585
▁make	-7.14591
ful	-7.14682
▁brothers	-7.15897
▁even	-7.18003
▁mo	-7.18112
ness	-7.18882
▁re	-7.18896
rd	-7.20175
o	-7.20792
come	-7.22265
▁love	-7.22462
us	-7.22784
▁heaven	-7.23172
own	-7.23476
where	-7.25506
!	-7.25506
▁country	-7.25506
▁david	-7.25506
▁listen	-7.25506
▁again	-7.25509
▁turn	-7.25534
▁glory	-7.25617
▁first	-7.25779
if	-7.30165
ent	-7.31669
▁su	-7.31817
▁she	-7.34045
you	-7.34085
out	-7.34833
▁place	-7.35193
as	-7.35804
f	-7.36212
▁hear	-7.36406
▁bir	-7.37442
:	-7.38006
▁israel	-7.38006
▁blood	-7.38006
self	-7.38007
less	-7.38016
ce	-7.38145
▁fruit	-7.38147
▁k	-7.38244
▁long	-7.38677
▁seen	-7.39006
▁th	-7.39537
▁or	-7.40166
▁seed	-7.40345
▁ne	-7.40947
▁la	-7.43347
▁com	-7.43498
▁days	-7.44077
ose	-7.4752
nor	-7.48771
▁hand	-7.49607
▁say	-7.49801
▁her	-7.49921
ar	-7.50436
▁un	-7.51965
ter	-7.52174
▁believe	-7.52292
▁instruction	-7.52292
▁jerusalem	-7.52292
▁journey	-7.52292
▁evil	-7.52292
▁power	-7.52292
▁attack	-7.52292
▁right	-7.52308
▁bless	-7.52402
▁ask	-7.52457
▁found	-7.52475
▁br	-7.52505
▁revealed	-7.52534
p	-7.52536
▁sky	-7.52577
▁sent	-7.52754
▁live	-7.52984
▁head	-7.53155
▁king	-7.53215
imon	-7.53282
▁heart	-7.53347
▁went	-7.53444
▁de	-7.5396
ice	-7.54107
▁comes	-7.54793
▁than	-7.55107
▁pa	-7.55167
est	-7.55333
id	-7.55346
▁come	-7.5538
▁r	-7.58877
ion	-7.60375
▁b	-7.61301
ne	-7.61534
wo	-7.63067
u	-7.63798
ought	-7.65161
than	-7.6623
▁brother	-7.6674
▁just	-7.67803
▁bo	-7.67946
▁se	-7.68336
▁l	-7.68549
▁acco	-7.68958
▁beginning	-7.68958
▁beloved	-7.68958
▁expanse	-7.68958
▁philip	-7.68958
▁together	-7.68958
▁voice	-7.68958
▁amorites	-7.68958
▁wicked	-7.68959
▁person	-7.6896
▁stand	-7.68961
▁creep	-7.68964
▁star	-7.68966
the	-7.68975
▁tree	-7.68991
▁dead	-7.68998
▁peter	-7.69007
▁darkness	-7.69011
▁law	-7.69016
▁gold	-7.69048
▁unti	-7.69057
▁more	-7.69116
▁truth	-7.69127
▁some	-7.69166
▁full	-7.69238
▁plant	-7.69298
▁joseph	-7.69298
▁night	-7.69302
▁wise	-7.69316
▁created	-7.69436
ur	-7.696
▁perish	-7.69669
ield	-7.69721
ell	-7.69933
ations	-7.70206
▁na	-7.7144
▁any	-7.7184
▁mu	-7.74068
at	-7.75775
w	-7.76773
ile	-7.78303
le	-7.7921
c	-7.82111
an	-7.82961
al	-7.84496
ains	-7.85198
one	-7.85673
ite	-7.8573
▁righteous	-7.85863
▁sin	-7.85922
be	-7.86078
▁sea	-7.86517
▁water	-7.86814
▁c	-7.87613
iel	-7.8805
▁test	-7.88142
▁call	-7.88541
▁ever	-7.88781
▁jacob	-7.88958
▁speak	-7.88958
)	-7.88958
▁gospel	-7.88958
▁jordan	-7.88958
▁salvation	-7.88958
▁wisdom	-7.88958
▁happen	-7.88958
▁solomon	-7.88958
▁wilderness	-7.88958
▁therefore	-7.88959
▁flower	-7.88959
▁grass	-7.88959
▁kingdom	-7.88959
▁baptize	-7.88959
▁feet	-7.8896
▁witness	-7.88961
▁servant	-7.88961
▁women	-7.88962
▁rule	-7.88964
▁cap	-7.88967
▁fear	-7.88968
▁moses	-7.88978
▁divide	-7.8901
▁anyone	-7.89015
▁dep	-7.89071
iah	-7.89137
ok	-7.8917
▁last	-7.89191
▁forever	-7.8925
twe	-7.89312
▁answered	-7.89319
▁knowledge	-7.89381
side	-7.89892
▁birds	-7.90288
ng	-7.90297
▁pe	-7.91971
▁im	-7.92091
▁heavens	-7.93519
▁produce	-7.93715
▁times	-7.94068
▁ways	-7.94623
▁thing	-7.95847
b	-7.97225
▁o	-7.99033
is	-8.0109
me	-8.02141
ad	-8.02708
un	-8.06558
ard	-8.09015
am	-8.10646
which	-8.10895
day	-8.10964
▁tr	-8.11074
▁apostle	-8.11244
▁tribe	-8.11442
▁prophet	-8.11558
ch	-8.12229
ll	-8.12434
▁stay	-8.13076
he	-8.13093
ind	-8.13768
▁clo	-8.1387
▁dark	-8.13876
▁wa	-8.13911
ope	-8.13955
▁churches	-8.13958
▁abraham	-8.13958
▁afraid	-8.13958
▁attention	-8.13958
▁babylon	-8.13958
▁beautiful	-8.13958
▁children	-8.13958
▁flock	-8.13958
▁inherit	-8.13958
▁instead	-8.13958
▁james	-8.13958
▁lampstands	-8.13958
▁proverbs	-8.13958
▁written	-8.13958
▁flesh	-8.13958
▁foolish	-8.13958
▁naive	-8.13958
▁desire	-8.13959
▁walk	-8.13959
▁promise	-8.13959
▁work	-8.13959
▁life	-8.13959
▁mother	-8.1396
▁under	-8.13961
▁image	-8.13965
▁testified	-8.13978
ious	-8.13991
xt	-8.14004
▁chosen	-8.14006
▁book	-8.14025
▁fire	-8.14033
▁mary	-8.14054
▁swor	-8.1407
▁near	-8.14083
▁ex	-8.14088
tation	-8.14112
▁pur	-8.14125
▁tempted	-8.14133
natural	-8.14136
▁bar	-8.1418
ish	-8.1418
▁conceive	-8.14194
▁above	-8.1421
▁eyes	-8.14349
▁generations	-8.14355
▁want	-8.14389
▁teach	-8.14412
▁obedien	-8.14519
▁read	-8.1469
▁rest	-8.14767
▁known	-8.14834
ol	-8.14835
▁creatures	-8.1502
▁filled	-8.15174
ity	-8.15241
▁fourt	-8.15496
amb	-8.15902
▁prophets	-8.16417
▁tru	-8.1787
▁says	-8.18588
▁rel	-8.18828
rder	-8.19839
do	-8.21392
▁off	-8.22295
ew	-8.22347
▁dis	-8.22879
▁tw	-8.23727
▁pro	-8.23753
ld	-8.25357
▁lights	-8.26059
▁m	-8.2606
il	-8.26478
min	-8.27393
ries	-8.28747
ve	-8.2953
▁fill	-8.32818
▁hate	-8.33392
ely	-8.34988
late	-8.36159
ades	-8.37303
▁sa	-8.37377
▁si	-8.38481
▁ch	-8.38889
▁pr	-8.40519
mine	-8.40651
k	-8.42531
low	-8.43766
▁ancestor	-8.44521
ver	-8.44564
um	-8.45858
▁creat	-8.46314
▁exc	-8.46601
▁conce	-8.4704
ance	-8.47191
▁je	-8.47232
loud	-8.47243
▁descend	-8.47289
▁approve	-8.47292
▁assembl	-8.47292
▁baptizing	-8.47292
▁correction	-8.47292
▁isaac	-8.47292
▁joy	-8.47292
▁livestock	-8.47292
▁necessary	-8.47292
▁position	-8.47292
▁replied	-8.47292
▁resurrection	-8.47292
▁suffering	-8.47292
▁understand	-8.47292
▁possess	-8.47292
▁river	-8.47292
▁themselves	-8.47292
▁valley	-8.47292
▁appear	-8.47292
▁horeb	-8.47292
▁rich	-8.47292
▁yourselves	-8.47292
▁eleven	-8.47292
▁angry	-8.47292
▁return	-8.47292
▁sinners	-8.47292
▁deceiv	-8.47293
▁judge	-8.47295
▁mouth	-8.47295
▁gift	-8.47295
▁adv	-8.47295
▁fools	-8.47295
iddle	-8.47296
▁remain	-8.47296
▁endurance	-8.47297
▁religio	-8.47298
▁search	-8.47298
▁andrew	-8.47302
▁open	-8.47305
▁refuse	-8.47306
▁delight	-8.47306
▁means	-8.47307
▁beca	-8.47309
ack	-8.47311
mount	-8.47314
▁tents	-8.47314
▁wife	-8.47317
▁lie	-8.47317
ect	-8.47321
▁care	-8.47321
▁souls	-8.47331
▁jew	-8.47344
▁death	-8.47344
▁same	-8.4735
▁unrighteousness	-8.47353
▁send	-8.47372
▁leave	-8.47417
▁perf	-8.47425
▁around	-8.47429
▁pass	-8.47431
▁cloud	-8.47469
ment	-8.47474
act	-8.47557
cep	-8.4756
▁gal	-8.47561
▁inten	-8.476
▁tell	-8.47628
▁multiply	-8.47639
▁stoo	-8.47662
▁pie	-8.47663
ates	-8.47704
▁con	-8.47753
om	-8.47753
▁hearer	-8.47783
ouble	-8.47785
▁lot	-8.47868
▁beasts	-8.47878
▁fight	-8.47921
▁bird	-8.47991
"?	-8.4804
tran	-8.48065
▁thro	-8.48121
might	-8.48186
eep	-8.48199
▁ro	-8.48289
▁can	-8.48291
▁vi	-8.48381
▁staying	-8.48533
▁judas	-8.48814
rf	-8.48849
▁end	-8.48865
▁sp	-8.49281
▁born	-8.49533
▁hold	-8.49536
▁bring	-8.4955
rec	-8.49773
▁crie	-8.4983
ual	-8.49924
▁tribes	-8.50902
▁per	-8.51053
▁hid	-8.51189
ia	-8.51371
▁sins	-8.51991
▁uni	-8.52635
righteousness	-8.53002
▁conf	-8.54771
orm	-8.5487
▁al	-8.5514
▁fathers	-8.55143
nea	-8.5519
stro	-8.55212
▁lives	-8.55683
▁ye	-8.55796
ade	-8.56052
ph	-8.56174
az	-8.57298
▁though	-8.57301
pon	-8.58109
een	-8.58167
per	-8.58218
ies	-8.58226
lt	-8.60461
▁giv	-8.60817
▁serve	-8.6109
▁fall	-8.61596
dee	-8.62089
▁continue	-8.63607
uch	-8.65486
▁spirits	-8.65569
▁en	-8.66829
ities	-8.66952
ship	-8.67345
▁cha	-8.67726
plain	-8.68073
ush	-8.68745
tion	-8.69659
wind	-8.7418
bu	-8.74762
ted	-8.75085
▁cit	-8.79732
ound	-8.79844
▁n	-8.80607
and	-8.80934
z	-8.81449
▁reb	-8.81784
ight	-8.81848
po	-8.81929
▁str	-8.82897
ath	-8.8416
phe	-8.85136
ither	-8.87062
ul	-8.87318
▁gr	-8.88214
▁being	-8.88741
li	-8.92308
ated	-8.92832
see	-8.93188
born	-8.93737
hold	-8.93741
perish	-8.94116
look	-8.94186
what	-8.94219
long	-8.94292
who	-8.94334
over	-8.94398
▁dispute	-8.94552
▁other	-8.94554
chang	-8.94572
god	-8.94711
▁creature	-8.94922
ever	-8.9521
▁spr	-8.95579
▁sec	-8.96169
no	-8.96233
▁answer	-8.96248
▁reveal	-8.96328
ines	-8.96347
▁lo	-8.9647
▁carr	-8.96575
now	-8.96651
ather	-8.96761
▁ones	-8.96985
ugh	-8.97048
we	-8.97084
ified	-8.97275
part	-8.9729
-	-8.97291
differen	-8.97292
▁engage	-8.97292
▁nazareth	-8.97292
rabbi	-8.97292
▁abijah	-8.97292
▁abiud	-8.97292
▁achim	-8.97292
▁amminadab	-8.97292
▁announce	-8.97292
▁another	-8.97292
▁arrogant	-8.97292
▁behavior	-8.97292
▁bronze	-8.97292
▁companions	-8.97292
▁complete	-8.97292
▁deserv	-8.97292
▁disciples	-8.97292
▁dispersion	-8.97292
▁doubt	-8.97292
▁drive	-8.97292
▁egypt	-8.97292
▁eleazar	-8.97292
▁eliakim	-8.97292
▁elijah	-8.97292
▁eliud	-8.97292
▁enemies	-8.97292
▁food	-8.97292
▁fragrance	-8.97292
▁hezekiah	-8.97292
▁hezron	-8.97292
▁high	-8.97292
▁husband	-8.97292
▁includ	-8.97292
▁increase	-8.97292
▁jehoshaphat	-8.97292
▁joram	-8.97292
▁jotham	-8.97292
▁judgment	-8.97292
▁manasseh	-8.97292
▁ministry	-8.97292
▁nahshon	-8.97292
▁neck	-8.97292
▁number	-8.97292
▁ornaments	-8.97292
▁prophecy	-8.97292
▁rehoboam	-8.97292
▁scripture	-8.97292
▁senseless	-8.97292
▁shealtiel	-8.97292
▁thousand	-8.97292
▁uzziah	-8.97292
▁vegetation	-8.97292
▁wrote	-8.97292
▁zadok	-8.97292
▁zerubbabel	-8.97292
▁house	-8.97292
sabba	-8.97292
▁disaster	-8.97292
▁flame	-8.97292
▁fulfill	-8.97292
▁matthias	-8.97292
▁alpha	-8.97292
▁guid	-8.97292
▁handsome	-8.97292
foot	-8.97292
▁alive	-8.97292
▁repute	-8.97293
▁qu	-8.97293
▁worship	-8.97293
▁deceit	-8.97293
▁salmon	-8.97295
▁ahaz	-8.97295
partial	-8.97296
▁boast	-8.97296
▁phar	-8.97296
present	-8.97297
▁ignor	-8.97298
▁anger	-8.97298
▁azor	-8.97298
▁forgets	-8.97298
ahab	-8.973
▁street	-8.97301
▁kiss	-8.97301
ndant	-8.97301
▁jesse	-8.97302
▁proclaim	-8.97303
▁entice	-8.97304
▁despise	-8.97304
▁dishonor	-8.97306
▁worth	-8.97309
▁josiah	-8.97309
▁greek	-8.97313
▁wild	-8.97314
▁matthan	-8.97316
▁fig	-8.97317
▁descendant	-8.97319
▁foundation	-8.97319
elve	-8.9733
▁thoughts	-8.97331
▁think	-8.97332
merc	-8.97333
▁anoint	-8.97338
stained	-8.97342
ake	-8.97343
phil	-8.97347
▁prayer	-8.97357
▁oil	-8.97383
▁alone	-8.97393
▁thank	-8.97413
▁keep	-8.97428
▁resu	-8.97441
▁sco	-8.97445
ban	-8.97447
▁run	-8.97457
▁ram	-8.97457
▁mind	-8.97466
ah	-8.97508
▁testif	-8.97509
shame	-8.97511
▁reve	-8.97531
▁lust	-8.97533
▁since	-8.97543
amar	-8.97546
▁dec	-8.97569
aff	-8.97615
▁stra	-8.97616
roth	-8.97618
▁new	-8.97625
ction	-8.97637
essed	-8.97659
peri	-8.97667
▁anything	-8.97668
▁obed	-8.9769
▁learn	-8.97735
ress	-8.97742
ept	-8.97743
▁fruitful	-8.97791
▁praised	-8.97798
▁ste	-8.97872
ua	-8.97879
▁asia	-8.97997
▁carrie	-8.98025
▁arr	-8.98042
▁lead	-8.98054
▁perishes	-8.98107
og	-8.98192
▁wear	-8.98275
▁encourage	-8.98278
▁seasons	-8.98312
▁mockers	-8.98314
▁foreigners	-8.98315
▁vineyards	-8.98315
▁years	-8.98316
▁juda	-8.9849
▁par	-8.9849
▁dove	-8.9851
▁rome	-8.98525
▁inv	-8.98553
▁lovely	-8.98653
▁sw	-8.98658
▁cal	-8.98706
▁everywhere	-8.98709
ez	-8.98851
▁seir	-8.99011
▁pour	-8.99142
▁likeness	-8.99401
▁exa	-8.99423
▁bi	-8.99427
clean	-8.99577
ant	-8.99615
urn	-8.99641
▁share	-8.99652
▁fift	-8.99675
▁move	-8.99903
▁cr	-9.00005
▁others	-9.00106
▁disputes	-9.00106
els	-9.00119
▁testing	-9.00152
▁stre	-9.00153
very	-9.0019
nal	-9.00697
▁bod	-9.01298
▁le	-9.01366
justice	-9.0151
▁chang	-9.01605
▁ancestors	-9.01985
▁drea	-9.02006
▁doer	-9.0214
▁well	-9.02376
edar	-9.0241
▁song	-9.02938
▁sm	-9.03388
▁apostles	-9.03741
▁low	-9.04344
▁ten	-9.05449
▁seas	-9.05948
writ	-9.05986
▁asa	-9.062
hang	-9.06521
red	-9.06822
▁receiv	-9.06927
ites	-9.07832
▁pat	-9.08312
ngu	-9.08352
ev	-9.08705
alo	-9.08869
▁gain	-9.09082
med	-9.09533
▁hands	-9.09949
oh	-9.10695
rr	-9.10982
sight	-9.11152
hind	-9.12087
▁places	-9.12127
▁ba	-9.12334
▁beg	-9.12399
han	-9.13317
ty	-9.13319
▁form	-9.13565
▁mi	-9.1358
▁loves	-9.1426
error	-9.14676
uph	-9.14753
▁kinds	-9.16543
raised	-9.18162
▁too	-9.18582
eeting	-9.20659
▁shin	-9.20969
put	-9.24351
▁earn	-9.25155
▁co	-9.26217
▁dr	-9.27014
ry	-9.27187
▁glor	-9.30992
v	-9.37387
cret	-9.4004
▁cou	-9.42253
▁suc	-9.42579
▁continu	-9.47615
▁serv	-9.535
▁disc	-9.5536
▁raise	-9.57107
medi	-9.59492
▁terr	-9.63083
▁produc	-9.67227
elp	-9.70507
nform	-9.71085
angu	-9.73858
▁har	-9.78675
▁burn	-9.80115
mon	-9.80408
▁gree	-9.80626
ic	-9.84065
dden	-9.8727
▁jud	-9.88318
▁brea	-9.88659
read	-9.88695
ab	-9.89001
▁mov	-9.91722
▁clea	-9.91898
vin	-9.92081
▁shar	-9.92902
lation	-9.93371
ex	-9.9376
lives	-9.93946
though	-9.94067
obedien	-9.94114
tru	-9.9417
knowledge	-9.942
joseph	-9.94256
plant	-9.9426
wise	-9.94267
fruit	-9.94322
first	-9.94354
follow	-9.94361
brothers	-9.94364
time	-9.94377
grace	-9.94381
before	-9.94412
because	-9.94431
ived	-9.94432
yahweh	-9.94455
like	-9.94464
can	-9.94466
earth	-9.94477
lord	-9.94478
sky	-9.94494
head	-9.94651
▁foreigner	-9.94725
▁vineyard	-9.94725
father	-9.94794
couraged	-9.94815
▁mocker	-9.94953
▁year	-9.95007
hear	-9.9503
make	-9.95067
▁generation	-9.95074
▁eye	-9.95177
0	-9.97292
1	-9.97292
2	-9.97292
q	-10.6322
(	-10.6323
x	-10.6324
j	-10.6325
