<unk>	0
<s>	0
</s>	0
<blank>	0
s	-2.98611
,	-3.14008
▁de	-3.36742
▁	-3.46111
.	-3.72632
▁la	-3.84888
▁y	-3.90726
o	-4.00773
▁a	-4.04584
▁el	-4.10182
e	-4.10956
▁que	-4.14278
a	-4.33255
n	-4.41915
▁en	-4.44583
▁su	-4.5672
▁lo	-4.68058
r	-4.83073
▁Dios	-4.90994
:	-5.05519
▁es	-5.08078
do	-5.16473
▁se	-5.18404
▁para	-5.19935
▁ha	-5.23535
▁Él	-5.23863
▁no	-5.24304
ó	-5.27608
▁un	-5.2821
▁por	-5.32152
▁ustedes	-5.32259
▁del	-5.34887
i	-5.38978
▁"	-5.39097
▁com	-5.40463
▁le	-5.55862
es	-5.56424
▁con	-5.5785
▁al	-5.62708
▁fue	-5.63096
u	-5.63318
l	-5.63895
▁ellos	-5.64521
los	-5.6507
▁quien	-5.68946
en	-5.6932
▁sobr	-5.75512
."	-5.76342
▁padre	-5.77665
d	-5.78942
as	-5.81226
;	-5.8481
te	-5.87068
▁El	-5.87885
▁tierra	-5.89875
c	-5.97272
▁dijo	-5.98025
O	-6.02339
os	-6.04657
▁todo	-6.06852
▁A	-6.06915
▁Y	-6.08344
é	-6.119
E	-6.12166
ron	-6.12451
▁SEÑOR	-6.13166
▁era	-6.13803
▁me	-6.13903
to	-6.14298
▁ca	-6.15305
▁está	-6.1651
▁son	-6.16638
ra	-6.18462
b	-6.19526
▁mi	-6.21906
an	-6.23182
▁él	-6.27234
ar	-6.27489
de	-6.27813
da	-6.28208
S	-6.28969
▁E	-6.30916
▁per	-6.31269
▁EL	-6.31925
I	-6.33517
▁Yo	-6.34228
▁P	-6.35112
▁toda	-6.39244
▁T	-6.39411
▁estaba	-6.40133
er	-6.40381
ta	-6.42138
A	-6.42355
▁'	-6.43532
▁Jesús	-6.43583
ado	-6.45799
ci	-6.47338
▁hombre	-6.47651
▁tu	-6.4824
v	-6.48752
j	-6.49685
g	-6.50051
▁día	-6.52508
▁tra	-6.52982
▁porque	-6.53387
▁p	-6.53843
que	-6.54739
▁entre	-6.56482
f	-6.56612
▁cielo	-6.57892
▁medio	-6.58038
▁habl	-6.6144
ada	-6.61534
or	-6.62939
ido	-6.63128
t	-6.63518
▁re	-6.64189
▁cosas	-6.64487
▁La	-6.64649
ando	-6.64776
▁Por	-6.66207
la	-6.66915
y	-6.67981
▁Juan	-6.68709
▁acerc	-6.68711
▁Pero	-6.68716
"	-6.68912
▁Su	-6.68978
.'	-6.69292
▁hombres	-6.69299
▁yo	-6.69315
res	-6.70153
▁C	-6.71217
▁si	-6.71483
▁ser	-6.71906
D	-6.73876
▁Jesucristo	-6.74701
sta	-6.7675
▁vi	-6.78619
▁d	-6.79351
cia	-6.79543
Ustedes	-6.80842
▁tiempo	-6.80842
▁ni	-6.80988
▁DE	-6.81096
▁Esto	-6.81497
▁esto	-6.82157
▁sin	-6.82222
▁así	-6.82332
tan	-6.83419
▁di	-6.83522
ón	-6.8402
nto	-6.85203
aron	-6.85295
ma	-6.85636
el	-6.85721
▁cuan	-6.8578
ro	-6.86681
M	-6.86995
spíritu	-6.87352
▁nuestro	-6.87508
mos	-6.87547
▁palabra	-6.87553
lo	-6.88627
ción	-6.88634
ieron	-6.88645
rá	-6.88747
í	-6.90926
N	-6.94048
▁esta	-6.94439
▁Señor	-6.94651
▁nosotros	-6.94651
▁Hijo	-6.94652
▁persona	-6.94652
▁luz	-6.9466
▁fe	-6.94725
▁escuch	-6.94909
▁L	-6.97093
▁sie	-6.97288
L	-6.97561
▁nos	-7.00569
jo	-7.01075
▁c	-7.01582
ante	-7.01711
?	-7.02215
▁¿	-7.02344
▁también	-7.02344
▁mí	-7.02352
▁aquello	-7.02627
ti	-7.0284
▁En	-7.05037
OS	-7.05703
ia	-7.07197
▁llam	-7.07552
▁S	-7.08388
▁diciendo	-7.10677
▁amado	-7.10701
▁cual	-7.10706
ien	-7.11026
al	-7.11576
án	-7.11885
más	-7.1213
á	-7.12265
na	-7.1269
sí	-7.13074
▁ella	-7.1364
▁hijo	-7.14154
T	-7.1416
entra	-7.15122
za	-7.16391
▁e	-7.16512
RA	-7.16907
▁v	-7.17412
▁he	-7.17818
▁hi	-7.19338
▁gracia	-7.19768
▁"¿	-7.19768
▁camino	-7.19768
▁tú	-7.19802
▁qui	-7.19898
?"	-7.19922
bía	-7.19951
enga	-7.20244
ún	-7.20342
U	-7.20777
mo	-7.2146
je	-7.2168
▁co	-7.2177
zo	-7.22402
ues	-7.22523
▁aguas	-7.22695
▁te	-7.22996
ía	-7.23234
R	-7.23419
ga	-7.23833
ba	-7.2392
mente	-7.25602
▁será	-7.29258
▁in	-7.29581
▁después	-7.2979
▁verdad	-7.2979
▁mundo	-7.29793
h	-7.29826
▁gloria	-7.29892
▁Padre	-7.29962
▁pro	-7.30266
▁Mi	-7.31388
dos	-7.32296
No	-7.32506
▁Qu	-7.32737
▁vio	-7.32963
▁hermanos	-7.33024
▁vien	-7.34157
amente	-7.34431
ió	-7.35123
nd	-7.35269
én	-7.3528
▁ante	-7.358
Qu	-7.37662
LA	-7.37726
EN	-7.37824
eres	-7.39667
me	-7.39823
QU	-7.40878
▁ex	-7.40879
!	-7.40879
▁Cristo	-7.40879
▁David	-7.40879
Ú	-7.40879
▁lugar	-7.40881
▁UN	-7.40883
▁revela	-7.40892
▁dijeron	-7.40978
ente	-7.42037
G	-7.42308
▁H	-7.43963
vé	-7.45982
▁sea	-7.463
▁encontr	-7.46799
ones	-7.46834
eron	-7.49514
▁uno	-7.5185
▁poder	-7.53254
▁pecado	-7.53255
io	-7.53316
mp	-7.53359
▁Jacob	-7.53379
▁fruto	-7.53379
▁semilla	-7.53379
▁Santo	-7.53382
ntonces	-7.53393
▁SU	-7.53509
▁ángeles	-7.53551
▁much	-7.53601
▁llamado	-7.53641
▁ahora	-7.54038
▁conoc	-7.54328
▁ES	-7.55465
▁cre	-7.55552
▁pie	-7.55599
m	-7.56941
▁ti	-7.59072
▁naci	-7.59577
ER	-7.59917
ré	-7.60681
ic	-7.61189
nte	-7.63358
cer	-7.64141
▁va	-7.64927
Yo	-7.6531
▁mujer	-7.67143
▁recibi	-7.67451
acuerdo	-7.67467
EL	-7.67543
Z	-7.67665
sper	-7.67665
▁Jerusalén	-7.67665
▁evangelio	-7.67665
▁montañosa	-7.67665
▁Israel	-7.67665
▁conocimiento	-7.67665
▁nombre	-7.67665
▁COM	-7.67665
▁allí	-7.67668
▁noche	-7.67679
▁planta	-7.67708
▁sabe	-7.67711
▁vino	-7.6772
▁soy	-7.67734
▁Na	-7.67753
▁grande	-7.67754
▁bueno	-7.67837
▁tribu	-7.6796
▁rey	-7.68039
▁hecho	-7.68112
▁vida	-7.68175
idad	-7.68335
▁visto	-7.6844
z	-7.68714
▁mano	-7.68982
▁días	-7.69081
▁sol	-7.69189
Tú	-7.69565
▁tom	-7.6968
emos	-7.70075
▁sa	-7.705
▁pa	-7.70659
eros	-7.7184
▁ta	-7.71877
V	-7.72474
arán	-7.73477
▁Es	-7.74554
onde	-7.74746
▁mis	-7.74934
▁ma	-7.76486
▁Lo	-7.76591
H	-7.76603
▁hermano	-7.78955
▁agua	-7.78981
ren	-7.7918
rde	-7.79691
contra	-7.80277
B	-7.80817
C	-7.80901
remos	-7.81465
zon	-7.81516
ación	-7.82033
▁da	-7.82056
▁t	-7.83127
▁hace	-7.83639
ban	-7.83735
▁F	-7.84102
propia	-7.84331
▁Felipe	-7.84331
▁Pedro	-7.84331
▁cabeza	-7.84331
▁especie	-7.84331
▁prueba	-7.84331
maña	-7.84332
▁otro	-7.84332
▁clase	-7.84332
▁coraz	-7.84333
▁voz	-7.84335
▁José	-7.84337
▁oscuridad	-7.84345
TUS	-7.84348
▁salvación	-7.84382
▁miedo	-7.84383
▁dice	-7.84398
▁cuá	-7.8445
ran	-7.84477
▁buena	-7.84479
▁oro	-7.84709
endo	-7.8472
▁mujeres	-7.84951
vi	-7.8516
▁O	-7.8527
▁tiene	-7.85375
▁envi	-7.85615
▁ley	-7.85672
▁mir	-7.86063
▁Todo	-7.8615
▁PA	-7.86708
ito	-7.86895
▁verá	-7.86951
▁Esta	-7.87031
az	-7.87198
▁B	-7.87597
enta	-7.87791
baj	-7.88017
tes	-7.88421
▁mismos	-7.89296
cha	-7.89797
▁mar	-7.89967
vo	-7.92278
▁pues	-7.93914
▁ve	-7.95425
ndo	-7.96426
▁mal	-7.97152
ael	-7.97274
nci	-7.98
▁cont	-7.98242
ú	-7.98821
▁mismo	-7.98895
▁cosa	-7.9925
▁Cad	-8.02656
ya	-8.03835
▁mu	-8.03924
▁vol	-8.04128
once	-8.04175
alabra	-8.0419
pio	-8.04254
▁bautiza	-8.04276
É	-8.04293
▁natural	-8.0433
)	-8.04331
▁DIOS	-8.04331
▁Jordán	-8.04331
▁Moisés	-8.04331
▁Salomón	-8.04331
▁desierto	-8.04331
▁estrellas	-8.04331
▁hermosa	-8.04331
▁instrucción	-8.04331
▁sabiduría	-8.04331
▁siempre	-8.04331
▁árbol	-8.04331
porta	-8.04331
▁cerca	-8.04331
▁manera	-8.04331
▁sangre	-8.04332
▁contestó	-8.04332
▁vivía	-8.04332
▁CON	-8.04332
poco	-8.0434
▁pri	-8.04347
▁sirv	-8.04351
▁Ést	-8.04356
▁amor	-8.04373
jur	-8.04435
fici	-8.04595
▁debe	-8.04696
DA	-8.05007
uego	-8.05023
▁Ma	-8.05202
del	-8.05662
tó	-8.06035
▁criaturas	-8.06326
ntad	-8.06607
fes	-8.06638
▁seg	-8.06717
▁—	-8.07055
iendo	-8.07143
▁profetas	-8.07646
Ha	-8.08131
RE	-8.08315
lla	-8.08332
▁pas	-8.08628
▁aves	-8.09031
▁Se	-8.09437
mi	-8.10113
go	-8.11029
ará	-8.1149
▁habla	-8.11577
▁dar	-8.11883
▁sali	-8.12785
▁SE	-8.15031
▁can	-8.15565
CE	-8.15712
amar	-8.1718
TE	-8.1729
▁ab	-8.17418
con	-8.18005
▁hijos	-8.19003
'	-8.19707
ida	-8.21503
▁segu	-8.23781
▁atacar	-8.23794
▁ave	-8.23833
▁fu	-8.2388
P	-8.25843
—	-8.25943
bre	-8.27946
▁orden	-8.29154
▁imp	-8.29215
ible	-8.2922
▁testi	-8.29309
▁perece	-8.29321
miento	-8.29322
▁super	-8.29331
▁produc	-8.29331
RÁN	-8.29331
▁Abraham	-8.29331
▁Babilonia	-8.29331
▁apóstol	-8.29331
▁arriba	-8.29331
▁busca	-8.29331
▁ciudad	-8.29331
▁confianza	-8.29331
▁escrito	-8.29331
▁extensión	-8.29331
▁iglesias	-8.29331
▁imagen	-8.29331
▁lleva	-8.29331
▁nuestra	-8.29331
▁proverbios	-8.29331
▁rebaño	-8.29331
▁sufrimiento	-8.29331
▁Simón	-8.29331
▁dividi	-8.29331
▁generaciones	-8.29331
▁madre	-8.29331
▁viviente	-8.29331
▁atención	-8.29332
▁domin	-8.29332
▁lib	-8.29332
▁reino	-8.29332
▁otra	-8.29332
▁Luz	-8.29332
▁derecha	-8.29332
▁regresa	-8.29333
▁río	-8.29333
▁bestia	-8.29334
fect	-8.29334
▁dicho	-8.29335
▁ojos	-8.29343
▁algun	-8.29344
▁Mí	-8.29346
ltimo	-8.29352
▁bien	-8.29355
▁tiend	-8.29357
▁María	-8.29364
▁hu	-8.29364
▁corre	-8.29364
▁ésta	-8.29369
▁testigo	-8.29377
▁hered	-8.29389
▁vez	-8.29401
▁lejos	-8.29417
▁propio	-8.2943
▁llegaron	-8.29443
▁preguntaron	-8.29443
▁tam	-8.29453
▁dije	-8.29454
bell	-8.29465
mén	-8.29483
▁R	-8.29583
▁Mo	-8.29589
▁misma	-8.2959
▁enviado	-8.29616
▁tanto	-8.2963
▁Bar	-8.29678
▁desacuerdo	-8.29698
▁PER	-8.29765
▁HA	-8.29791
▁cu	-8.29799
▁descendien	-8.29839
▁cuy	-8.2987
▁junto	-8.29887
▁POR	-8.29901
▁rega	-8.29922
▁teng	-8.29975
▁mor	-8.3
▁deseo	-8.30002
igno	-8.30005
IN	-8.30075
▁creen	-8.30152
▁br	-8.30322
usa	-8.30378
TRO	-8.30436
▁creó	-8.3054
▁primero	-8.30848
▁NO	-8.30877
ch	-8.30939
▁Si	-8.31119
▁haga	-8.31533
▁lleno	-8.31793
▁muertos	-8.31974
▁alta	-8.32148
rnos	-8.32544
▁tem	-8.33011
cambia	-8.33255
mon	-8.33531
▁sabio	-8.34011
ES	-8.3413
erencia	-8.34383
▁G	-8.34559
erán	-8.34706
eces	-8.35343
▁segui	-8.35767
dado	-8.35938
▁So	-8.37087
dero	-8.37233
▁entreg	-8.38182
qué	-8.39836
rse	-8.39924
▁subi	-8.4022
ile	-8.44485
▁Le	-8.44996
lea	-8.46271
ría	-8.46292
aciones	-8.4634
Por	-8.48269
▁rev	-8.49681
▁Aqu	-8.506
▁so	-8.50869
GO	-8.51248
▁rec	-8.52782
rce	-8.5286
▁gui	-8.53405
amb	-8.54094
ecido	-8.54122
able	-8.543
▁Est	-8.54664
▁sabi	-8.56636
▁profeta	-8.57043
▁inter	-8.57361
Y	-8.57619
Porqu	-8.57933
▁siguie	-8.59349
▁Tod	-8.59486
PA	-8.59613
mano	-8.59719
▁terr	-8.59896
hora	-8.60757
ent	-8.61149
▁arrastra	-8.61247
▁obedien	-8.61499
▁lu	-8.61617
▁ir	-8.61803
▁ángel	-8.62157
▁Jud	-8.62222
▁Di	-8.62443
▁gran	-8.62448
▁salva	-8.6258
▁Jo	-8.62652
▁obedec	-8.62665
▁Andrés	-8.62665
▁Egipto	-8.62665
▁HIJO	-8.62665
▁Horeb	-8.62665
▁Isaac	-8.62665
▁Je	-8.62665
▁SIEMPRE	-8.62665
▁YERBA	-8.62665
▁apare	-8.62665
▁apos	-8.62665
▁bendi	-8.62665
▁boca	-8.62665
▁enseñar	-8.62665
▁esposa	-8.62665
▁extranjero	-8.62665
▁necesario	-8.62665
▁pueblo	-8.62665
▁respond	-8.62665
▁resulta	-8.62665
▁resurrección	-8.62665
▁rostro	-8.62665
▁traduc	-8.62665
▁viñedo	-8.62665
▁Isaí	-8.62665
▁blanc	-8.62665
▁pequeñ	-8.62665
▁religi	-8.62665
Í	-8.62665
▁amorreos	-8.62665
▁cualquier	-8.62665
▁nube	-8.62665
▁necio	-8.62665
▁corrección	-8.62665
▁asesina	-8.62665
▁ganado	-8.62665
LOR	-8.62666
▁muerte	-8.62666
▁Dej	-8.62666
▁maldad	-8.62666
▁reunid	-8.62666
▁luces	-8.62666
▁fin	-8.62666
▁carne	-8.62667
▁nadie	-8.62667
▁tontos	-8.62667
▁flor	-8.62668
▁testifica	-8.62669
▁comenz	-8.6267
▁pudi	-8.62671
▁list	-8.62675
stuv	-8.6268
▁pensamiento	-8.62683
▁parte	-8.62688
itu	-8.6269
▁amada	-8.62695
▁darle	-8.62709
▁pose	-8.62712
▁injusticia	-8.62714
▁odi	-8.62715
▁suerte	-8.62731
▁Nu	-8.62735
▁manda	-8.62748
alle	-8.62749
▁PIE	-8.62752
▁seca	-8.62778
▁deleit	-8.62785
▁cuidado	-8.62787
▁almas	-8.62798
▁camina	-8.628
lumbr	-8.62813
▁aman	-8.62825
▁pus	-8.62826
▁recibieron	-8.62843
▁gene	-8.62867
ADO	-8.62888
tigo	-8.62888
▁Gal	-8.62893
▁malvados	-8.62899
▁inten	-8.62907
▁ordenado	-8.62915
▁conocía	-8.6293
tener	-8.62971
▁tí	-8.62979
▁vivo	-8.62983
▁cuar	-8.63008
▁conce	-8.63009
▁veni	-8.63022
▁recibirá	-8.63037
sión	-8.63062
dur	-8.63064
▁entrará	-8.63109
▁Judas	-8.63109
▁pecadores	-8.63113
▁ví	-8.63251
▁ob	-8.63397
▁escogido	-8.63428
▁fuego	-8.63498
▁espíritu	-8.63566
▁vieron	-8.63691
ismo	-8.63704
cía	-8.63723
▁Far	-8.63926
▁dando	-8.63933
tamente	-8.63969
▁CA	-8.64024
ID	-8.64043
▁tal	-8.64094
▁arrastran	-8.64103
▁hic	-8.64123
▁ira	-8.64409
▁Un	-8.64485
ién	-8.64745
nic	-8.64946
▁casa	-8.65094
▁levanta	-8.65304
▁alg	-8.66213
▁hacer	-8.66592
▁vist	-8.66669
▁prometi	-8.66813
imo	-8.67126
▁fa	-8.67427
rot	-8.68263
jor	-8.6878
▁pueda	-8.69768
▁llena	-8.70896
▁col	-8.70934
amina	-8.71134
RO	-8.71306
mbo	-8.72067
CI	-8.75744
▁ver	-8.75776
▁llamará	-8.77401
▁hay	-8.83899
▁puest	-8.85211
▁rest	-8.89477
echo	-8.92667
Ven	-8.93022
▁llen	-8.9571
die	-8.9873
ntro	-9.01245
liera	-9.01338
▁pued	-9.02057
▁Tom	-9.02579
amin	-9.02802
Mir	-9.04038
▁sal	-9.04192
▁cambi	-9.04279
omé	-9.04887
▁muerto	-9.06904
▁criatura	-9.07064
inad	-9.07415
siguie	-9.09085
▁primer	-9.09302
qui	-9.09447
tiene	-9.09447
▁medi	-9.10861
▁escogi	-9.11431
▁ig	-9.11671
MAN	-9.11742
▁malvad	-9.12314
▁llega	-9.12411
▁pregunta	-9.12411
mbra	-9.1243
espués	-9.1253
▁bauti	-9.12551
▁escrib	-9.12577
preci	-9.12604
justicia	-9.12608
▁oscur	-9.12615
▁just	-9.12643
▁cuid	-9.12659
▁burla	-9.12664
▁Obed	-9.12664
▁embar	-9.12665
ARÁS	-9.12665
AÑO	-9.12665
Rabí	-9.12665
corrup	-9.12665
quí	-9.12665
vertido	-9.12665
ñid	-9.12665
▁Abiud	-9.12665
▁Aminadab	-9.12665
▁Amorreos	-9.12665
▁Eleazar	-9.12665
▁Eliaquim	-9.12665
▁Escritura	-9.12665
▁Ezequías	-9.12665
▁Hombre	-9.12665
▁JUSTICIA	-9.12665
▁Josafat	-9.12665
▁LLAMA	-9.12665
▁Manasés	-9.12665
▁Matías	-9.12665
▁Nazaret	-9.12665
▁Roboam	-9.12665
▁Salatiel	-9.12665
▁Uzías	-9.12665
▁Zorobabel	-9.12665
▁abierto	-9.12665
▁aflicciones	-9.12665
▁alimento	-9.12665
▁aprendi	-9.12665
▁aprueba	-9.12665
▁arrogantes	-9.12665
▁bendecido	-9.12665
▁continua	-9.12665
▁cuerpo	-9.12665
▁desastre	-9.12665
▁destruir	-9.12665
▁diciéndoles	-9.12665
▁discípulos	-9.12665
▁enemigos	-9.12665
▁entendimiento	-9.12665
▁expansi	-9.12665
▁fragancia	-9.12665
▁fructíferos	-9.12665
▁fruta	-9.12665
▁ganancia	-9.12665
▁griego	-9.12665
▁grita	-9.12665
▁higuera	-9.12665
▁humildad	-9.12665
▁ingenuas	-9.12665
▁ingenuo	-9.12665
▁injusta	-9.12665
▁instrucciones	-9.12665
▁judío	-9.12665
▁juicio	-9.12665
▁juzg	-9.12665
▁jóvenes	-9.12665
▁lengua	-9.12665
▁ministerio	-9.12665
▁momento	-9.12665
▁montañas	-9.12665
▁multipli	-9.12665
▁multiplíquense	-9.12665
▁ningun	-9.12665
▁observa	-9.12665
▁olvida	-9.12665
▁pecaminos	-9.12665
▁practican	-9.12665
▁produzca	-9.12665
▁semejanza	-9.12665
▁significa	-9.12665
▁sueño	-9.12665
▁vegetación	-9.12665
▁PERECE	-9.12665
▁permanec	-9.12665
▁respland	-9.12665
compañ	-9.12665
▁Eliud	-9.12665
▁Jotam	-9.12665
▁PADRE	-9.12665
▁SANTO	-9.12665
▁También	-9.12665
▁ancestro	-9.12665
▁deshonr	-9.12665
▁explorar	-9.12665
▁forma	-9.12665
▁libertad	-9.12665
▁mostrar	-9.12665
▁testificó	-9.12665
▁VIV	-9.12665
termina	-9.12665
▁Esrom	-9.12665
▁Matán	-9.12665
▁cuello	-9.12665
▁conduc	-9.12665
▁conmigo	-9.12665
ASTA	-9.12665
▁Cantar	-9.12665
▁Aquim	-9.12665
▁paloma	-9.12665
▁descansa	-9.12665
▁resistencia	-9.12666
▁burladores	-9.12666
▁compar	-9.12666
▁Josías	-9.12666
▁mueve	-9.12666
▁Amón	-9.12666
▁habit	-9.12666
▁clama	-9.12667
▁declar	-9.12667
▁Naasón	-9.12667
▁Acaz	-9.12667
IQUI	-9.12667
▁Aram	-9.12668
▁estaciones	-9.12668
▁proteg	-9.12668
▁plata	-9.12668
▁Sadoc	-9.12668
▁naturaleza	-9.12669
diferen	-9.1267
▁llorar	-9.1267
▁Primero	-9.12671
▁Roma	-9.12671
▁pensa	-9.12671
▁tentado	-9.12672
▁gozo	-9.12674
▁Bend	-9.12674
estro	-9.12674
bedezca	-9.12674
▁tenía	-9.12675
▁muere	-9.12675
▁ÉL	-9.12676
▁duda	-9.12676
▁pastore	-9.12676
▁pelear	-9.12676
▁calles	-9.12677
▁Alf	-9.12677
▁Seir	-9.12678
▁pura	-9.12678
▁brill	-9.12681
▁Azor	-9.12683
▁plan	-9.12683
ahab	-9.12683
▁carga	-9.12683
▁neg	-9.12685
▁plen	-9.12686
▁campo	-9.12688
F	-10.0957
-	-10.1266
0	-10.1266
1	-10.1266
2	-10.1266
Ó	-10.1266
ü	-10.1266
(	-10.6521
¡	-10.6522
Á	-10.6523
x	-10.6524
¿	-10.6525
Q	-10.6526
Ñ	-10.6527
ñ	-10.6528
J	-10.6529
q	-10.653
p	-10.6531
