<unk>	0
<s>	0
</s>	0
<range>	0
<blank>	0
▁	-3.10973
,	-3.17279
.	-3.54811
n	-3.58127
en	-3.89156
▁die	-3.98011
und	-4.17588
s	-4.19866
▁der	-4.29576
e	-4.339
er	-4.48052
▁in	-4.511
t	-4.60667
m	-4.68268
▁zu	-4.75443
▁ein	-4.8346
r	-4.91743
▁sie	-4.96651
▁ich	-4.98015
▁eine	-4.99995
▁von	-5.03463
▁den	-5.10792
▁er	-5.11077
▁das	-5.12346
▁mit	-5.22324
▁auf	-5.26292
▁nicht	-5.26539
-	-5.28077
:	-5.32598
te	-5.34906
▁war	-5.50266
;	-5.55106
▁für	-5.55283
▁ist	-5.5914
▁dem	-5.60273
▁es	-5.66045
▁sich	-5.66611
▁an	-5.7247
▁diese	-5.75408
▁so	-5.75785
▁ab	-5.80579
▁»	-5.81633
▁aus	-5.81915
▁über	-5.86821
▁bei	-5.88016
▁vor	-5.95191
ung	-5.96259
▁ver	-5.96449
▁d	-5.97541
▁be	-5.98337
"	-5.99714
▁mich	-6.01246
▁da	-6.01522
▁wie	-6.01689
▁sind	-6.04272
▁mir	-6.04381
▁ge	-6.06637
▁seine	-6.07555
▁dass	-6.08027
▁als	-6.08076
▁–	-6.10822
▁auch	-6.10916
▁"	-6.12414
▁werden	-6.14718
▁nach	-6.1775
d	-6.1805
es	-6.20012
▁im	-6.21352
▁des	-6.28705
st	-6.31883
lich	-6.32198
▁hat	-6.33291
▁um	-6.38429
▁s	-6.41803
«	-6.42298
oder	-6.42644
▁nu	-6.44389
▁mehr	-6.47365
aß	-6.47776
▁meine	-6.51422
ten	-6.51774
o	-6.52357
▁am	-6.52652
▁sein	-6.5381
▁ihre	-6.5471
▁un	-6.54813
▁ihr	-6.55653
▁etwa	-6.57482
▁wird	-6.57647
▁bis	-6.59594
ungen	-6.60058
▁durch	-6.63033
▁man	-6.63808
den	-6.63916
▁haben	-6.64265
▁j	-6.68253
h	-6.69962
och	-6.70079
▁mein	-6.73886
▁noch	-6.75291
▁sagte	-6.76243
▁wen	-6.76365
▁du	-6.77199
▁dan	-6.79025
)	-6.81831
▁würde	-6.81832
▁blogger	-6.81834
heit	-6.81945
in	-6.86929
▁wir	-6.88601
k	-6.88636
▁(	-6.88974
▁steuer	-6.89893
▁was	-6.90107
an	-6.91195
▁ih	-6.92778
▁hatte	-6.94484
▁m	-6.95233
▁sagt	-6.95354
▁k	-6.96257
“	-6.96666
▁„	-6.96666
▁kein	-6.96746
▁pro	-6.96797
!«	-6.96809
▁zwei	-6.99971
dem	-7.01879
▁reed	-7.05002
▁b	-7.0542
ig	-7.05775
▁fa	-7.07782
i	-7.09203
▁all	-7.09524
▁einige	-7.10615
em	-7.10897
▁wurde	-7.11118
ß	-7.11695
zu	-7.11773
▁zur	-7.12535
!	-7.13922
▁zurück	-7.14095
▁kann	-7.14176
▁andere	-7.14308
▁will	-7.14348
▁zeit	-7.15723
l	-7.16273
0	-7.17913
b	-7.22104
▁g	-7.23752
▁trump	-7.24091
▁bessie	-7.24096
▁john	-7.24106
der	-7.24313
▁zum	-7.24577
▁muss	-7.24696
y	-7.25692
▁gegen	-7.26073
▁mr	-7.26319
▁ganz	-7.27179
▁beide	-7.27352
▁ihn	-7.28032
g	-7.28056
ge	-7.28214
sten	-7.29255
▁neue	-7.3038
00	-7.30536
▁unter	-7.32823
z	-7.339
?	-7.35021
▁clinton	-7.35202
etzt	-7.35374
▁langer	-7.35512
▁wieder	-7.35517
▁nichts	-7.35573
▁h	-7.36341
▁wo	-7.36591
▁scho	-7.36625
▁re	-7.36739
▁sch	-7.37242
▁mo	-7.37529
▁al	-7.37853
▁denn	-7.38224
▁welche	-7.38335
▁w	-7.40096
c	-7.41342
selbe	-7.4153
weise	-7.42295
be	-7.42374
▁ob	-7.42445
ich	-7.43335
▁habe	-7.44922
▁bi	-7.46658
▁dies	-7.46737
▁weiter	-7.46759
▁wenig	-7.46927
tz	-7.47236
▁fran	-7.47592
ste	-7.4769
▁of	-7.47741
▁autofahrer	-7.48105
▁us	-7.48356
kommen	-7.49213
el	-7.51403
ischen	-7.51484
eher	-7.51914
a	-7.52835
▁viel	-7.53655
ch	-7.53684
▁lo	-7.54696
w	-7.55719
iert	-7.55792
au	-7.56088
1	-7.56545
▁jahr	-7.58259
▁vo	-7.59014
▁staat	-7.59054
▁z	-7.60426
ige	-7.60587
de	-7.61164
▁arnold	-7.61987
▁augenblick	-7.6199
▁niemals	-7.61992
▁steinigung	-7.61993
▁verkehrs	-7.62009
▁damit	-7.62011
▁mama	-7.62018
▁wolle	-7.62028
▁menschen	-7.62187
▁hier	-7.62429
gen	-7.62439
▁anzu	-7.62571
he	-7.63055
▁ampel	-7.63153
it	-7.63398
▁uns	-7.63847
▁scha	-7.64118
fahrer	-7.6418
▁st	-7.64327
lage	-7.65026
▁unser	-7.65063
▁große	-7.65394
▁großen	-7.65516
▁mal	-7.66714
sam	-7.67623
mal	-7.69744
▁viele	-7.71113
ter	-7.71448
▁sei	-7.71508
gehen	-7.71904
▁min	-7.7236
▁kind	-7.7241
ut	-7.72466
politik	-7.72482
▁regie	-7.73056
4	-7.73222
▁sicher	-7.73948
▁teil	-7.74071
▁ent	-7.74251
▁erst	-7.74803
▁ka	-7.75404
▁seit	-7.7544
chte	-7.75675
rung	-7.7594
ein	-7.7657
du	-7.77099
ieren	-7.77255
▁weit	-7.77375
▁jene	-7.78389
▁abbot	-7.78654
▁hände	-7.78654
▁korea	-7.78654
einander	-7.78659
▁ohne	-7.78666
▁schul	-7.78674
▁fest	-7.78682
▁kon	-7.78766
▁zahlen	-7.78889
▁können	-7.78962
▁liebe	-7.79001
immer	-7.79002
bar	-7.79064
▁auto	-7.79112
stag	-7.79146
▁iranische	-7.79158
▁fußgänger	-7.79164
▁gonu	-7.79165
▁woche	-7.79171
▁dazu	-7.79172
ne	-7.79317
▁dienst	-7.79419
▁vier	-7.79448
▁wegen	-7.79694
▁art	-7.80123
▁kinder	-7.80165
ilo	-7.80461
▁bundesstaaten	-7.80555
▁kleinen	-7.80815
reich	-7.81502
ur	-7.81609
▁wohl	-7.82843
schen	-7.82949
le	-7.83312
eter	-7.83766
liche	-7.83972
▁wurden	-7.84574
▁sa	-7.85088
▁eng	-7.85687
▁kommen	-7.85818
co	-7.86747
▁monate	-7.87254
stellen	-7.88013
▁p	-7.88716
at	-7.88898
ci	-7.89547
gel	-7.90026
▁jed	-7.90826
ra	-7.91551
▁f	-7.9156
bel	-7.92165
▁gefahrene	-7.9243
ub	-7.93119
lang	-7.93497
wohl	-7.93768
führ	-7.94129
die	-7.942
das	-7.94687
▁könnte	-7.95026
▁werde	-7.95881
▁bundesstaat	-7.96382
▁oman	-7.96709
iß	-7.96759
▁schrie	-7.96804
▁ausge	-7.96894
▁grund	-7.97111
wie	-7.97228
▁opfer	-7.9736
▁jahre	-7.97686
ehr	-7.98362
'	-7.98654
behörde	-7.98654
▁einfach	-7.98654
▁eliza	-7.98654
▁früher	-7.98654
▁galicia	-7.98654
▁gedanken	-7.98654
▁infrastruktur	-7.98654
▁nevada	-7.98654
/	-7.98654
▁zusammen	-7.98658
▁worden	-7.98658
▁wirtschaft	-7.98658
▁grün	-7.98659
▁gibt	-7.9866
▁selbst	-7.98665
mili	-7.98668
▁weiß	-7.98676
uis	-7.98678
▁gestern	-7.98686
▁konnte	-7.98698
▁wäre	-7.98699
traf	-7.98713
▁gab	-7.98718
▁sagen	-7.98734
laden	-7.98742
▁hielt	-7.98764
▁gehört	-7.98791
▁kommt	-7.98793
▁hast	-7.98815
▁frank	-7.98846
▁hohe	-7.98898
?«	-7.98995
▁koch	-7.99101
▁sonder	-7.99193
▁zwischen	-7.99289
▁militärdienst	-7.9929
punkt	-7.99308
▁letzte	-7.99325
▁gut	-7.99388
▁voll	-7.99415
vin	-7.99477
15	-7.99503
▁gesund	-7.9953
▁meilen	-7.997
▁stunde	-7.99756
▁anlage	-7.9979
▁sollte	-8.00014
eln	-8.00392
▁land	-8.00531
▁dich	-8.00633
▁hause	-8.00638
ze	-8.00856
▁wirk	-8.00875
▁la	-8.01048
▁laut	-8.01142
▁müssen	-8.01374
▁weniger	-8.01652
▁ding	-8.01865
chen	-8.0216
is	-8.02294
▁sy	-8.02305
▁gleich	-8.03055
▁hol	-8.04741
ische	-8.04867
▁jahren	-8.05319
▁jede	-8.06239
▁gew	-8.06354
licher	-8.06727
ker	-8.07482
or	-8.0773
on	-8.07812
ver	-8.08111
ar	-8.08531
achen	-8.09529
ativ	-8.1002
al	-8.10916
tro	-8.11386
▁ange	-8.11907
▁1	-8.11961
▁le	-8.12134
her	-8.12657
▁ne	-8.13011
▁nun	-8.132
fahren	-8.13557
essen	-8.13834
re	-8.15821
einer	-8.1609
schau	-8.16154
ul	-8.16182
▁staats	-8.16925
sicht	-8.17025
stand	-8.1724
ö	-8.17426
to	-8.17655
▁rep	-8.17766
▁mi	-8.17933
▁co	-8.18105
gleich	-8.18188
ine	-8.18312
rd	-8.18358
zeit	-8.18822
keit	-8.18926
gegen	-8.19048
ang	-8.20569
schaft	-8.20833
▁müsse	-8.20861
▁fi	-8.21043
▁l	-8.21228
▁frage	-8.21235
▁iran	-8.21528
utter	-8.2155
mmer	-8.22068
▁erklärt	-8.22203
ab	-8.22872
▁kleine	-8.23516
testet	-8.2354
▁sport	-8.23653
&	-8.23654
präsident	-8.23654
▁allerdings	-8.23654
▁aniston	-8.23654
▁ausgestattet	-8.23654
▁besonder	-8.23654
▁energie	-8.23654
▁georgina	-8.23654
▁glücklich	-8.23654
▁gutach	-8.23654
▁sportpyramide	-8.23654
▁technologi	-8.23654
▁thür	-8.23654
▁empfind	-8.23654
▁informationen	-8.23654
▁text	-8.23654
▁gesagt	-8.23655
▁hamas	-8.23655
▁bewegung	-8.23656
träg	-8.23657
trieb	-8.23658
▁klima	-8.23659
▁prosa	-8.23659
▁luft	-8.2366
▁fort	-8.23663
▁28	-8.23663
▁langsam	-8.23668
▁dort	-8.23669
▁drei	-8.23669
mindest	-8.2367
▁heraus	-8.23672
▁bruder	-8.23685
▁that	-8.23695
▁beispiel	-8.23709
legen	-8.23717
▁kopf	-8.2372
▁winter	-8.23735
rade	-8.2375
▁außer	-8.23785
▁schreibt	-8.23831
▁klar	-8.23859
▁liefer	-8.23866
▁band	-8.23878
▁abend	-8.23893
änger	-8.23912
miss	-8.2392
▁fern	-8.23996
haus	-8.24015
▁augen	-8.24035
▁hoch	-8.24038
▁gehören	-8.24043
▁sah	-8.24044
▁vi	-8.2415
▁region	-8.24186
treten	-8.24201
ionen	-8.24277
▁machte	-8.24338
▁statt	-8.24404
lands	-8.24413
▁v	-8.24495
▁stellt	-8.24497
▁krieg	-8.24504
▁wasser	-8.24572
llar	-8.24585
▁stet	-8.24634
▁derzeit	-8.2464
▁sp	-8.24667
▁möglich	-8.24679
▁zehn	-8.247
▁nachricht	-8.24706
um	-8.24731
▁allem	-8.25056
▁erklärte	-8.25126
▁worte	-8.25145
▁bezahlen	-8.25395
zin	-8.25452
▁versteck	-8.25538
▁herr	-8.25546
nehmen	-8.25864
ere	-8.25902
▁amerikanische	-8.2597
▁eben	-8.26049
▁bl	-8.26072
schein	-8.26098
▁omanische	-8.26215
kt	-8.2634
▁jeder	-8.26573
nd	-8.26947
▁ra	-8.26961
sch	-8.2705
sche	-8.27083
▁leu	-8.27264
▁haus	-8.27355
▁alle	-8.27402
▁kam	-8.27482
▁halten	-8.27627
▁seien	-8.27703
▁weitere	-8.27936
setzen	-8.28082
reichen	-8.2811
▁ging	-8.28427
tlich	-8.28901
▁schw	-8.29421
▁is	-8.29672
▁schwer	-8.29732
▁gest	-8.31201
all	-8.31444
ndlich	-8.33054
f	-8.33165
▁c	-8.33341
ete	-8.33383
▁gefahren	-8.33652
▁geh	-8.34283
▁fragt	-8.34348
▁eigene	-8.34528
▁antwort	-8.34734
▁gehen	-8.34936
▁jen	-8.35728
ren	-8.35958
▁erzähl	-8.36533
▁alter	-8.3698
▁hatten	-8.37158
▁ma	-8.38245
un	-8.38911
ink	-8.3892
▁geräte	-8.38946
che	-8.39077
▁ha	-8.39102
▁gerät	-8.39958
wo	-8.41648
▁mor	-8.41713
▁beste	-8.42584
▁fu	-8.42589
v	-8.42943
▁her	-8.43243
ess	-8.43398
end	-8.43522
▁de	-8.44077
ll	-8.45427
san	-8.45506
▁buch	-8.4554
▁wa	-8.46139
▁su	-8.47
fall	-8.47261
▁10	-8.47952
▁rei	-8.48315
▁fl	-8.48409
sy	-8.48472
ank	-8.4883
ty	-8.49964
ba	-8.5004
▁irgend	-8.50352
▁wand	-8.5059
ater	-8.50852
wider	-8.509
7	-8.5095
▁kreuz	-8.50989
2	-8.51039
x	-8.51436
bi	-8.51574
preis	-8.51621
hilf	-8.51622
bereit	-8.51732
isch	-8.5177
ding	-8.52113
halten	-8.52197
für	-8.52489
recht	-8.52527
des	-8.52624
was	-8.52699
isc	-8.52777
eder	-8.52821
ah	-8.52833
steuer	-8.53124
igkeit	-8.53253
geben	-8.5345
▁tod	-8.53543
▁gal	-8.53666
jährige	-8.53738
▁zer	-8.53938
▁arm	-8.54001
ma	-8.54273
▁nah	-8.544
▁erste	-8.54408
tö	-8.54449
▁frau	-8.54499
▁bezahl	-8.54613
ame	-8.54661
▁äußer	-8.54685
▁fre	-8.5474
▁si	-8.54754
form	-8.54958
▁wäh	-8.55025
▁steh	-8.55062
ster	-8.5527
elten	-8.55902
▁nähe	-8.56147
▁lieb	-8.56239
ol	-8.56379
hle	-8.56427
▁tief	-8.56908
8	-8.56932
▁blog	-8.56974
▁empör	-8.56987
▁erfolg	-8.56987
▁notwendig	-8.56987
fahrtenschreiber	-8.56987
flößte	-8.56987
förder	-8.56987
▁bemächtigt	-8.56987
▁blätter	-8.56987
▁china	-8.56987
▁empor	-8.56987
▁fühlte	-8.56987
▁gesteckt	-8.56987
▁handelsabkommen	-8.56987
▁meilenbasierte	-8.56987
▁niemanden	-8.56987
▁palästina	-8.56987
▁radarsensor	-8.56987
▁schlug	-8.56987
▁sofort	-8.56987
▁sulzbachweg	-8.56987
▁deutschland	-8.56987
▁hätte	-8.56987
▁wolken	-8.56987
▁überrascht	-8.56987
9	-8.56988
geschäfts	-8.56988
▁reaktion	-8.56988
▁rolle	-8.56988
▁dafur	-8.56988
schlossen	-8.56988
▁euro	-8.56988
▁gps	-8.56988
▁geschichte	-8.56988
▁schwarze	-8.56988
▁zog	-8.56988
▁winkler	-8.56988
haupt	-8.56988
▁schmerz	-8.56988
▁vorhang	-8.56988
▁fatah	-8.56989
▁golf	-8.56989
karr	-8.56989
▁schlecht	-8.56989
▁verbreitet	-8.5699
▁straßenplan	-8.5699
▁wollte	-8.5699
▁krise	-8.56991
▁international	-8.56993
▁felsen	-8.56995
▁fenster	-8.56997
afrika	-8.56998
▁sudanesische	-8.56999
▁findet	-8.56999
ation	-8.57001
▁füße	-8.57002
mittel	-8.57004
stimm	-8.57004
▁fro	-8.57005
tausend	-8.57006
▁30	-8.57006
▁thema	-8.57011
▁freundlicher	-8.57013
▁kaliforni	-8.57014
pflichte	-8.57015
zept	-8.57018
▁soldat	-8.57023
lohn	-8.57032
▁hinter	-8.57039
▁20	-8.57042
fehl	-8.57043
▁gewalt	-8.5705
texte	-8.5705
▁alltag	-8.57053
▁verhinder	-8.57053
▁33	-8.57057
▁lassen	-8.57061
gruppe	-8.57067
ia	-8.57075
▁meist	-8.57077
▁peter	-8.57077
isieren	-8.57082
▁pfleg	-8.57085
▁spreche	-8.57086
istan	-8.571
▁überzeug	-8.5711
▁bald	-8.57114
▁usa	-8.57194
park	-8.57194
▁größ	-8.57247
völ	-8.57264
▁bücher	-8.57289
▁kha	-8.5729
▁bild	-8.57292
▁fahrzeuge	-8.57297
räum	-8.57303
▁vergeben	-8.57308
▁gemacht	-8.57309
▁tage	-8.57311
▁besteuer	-8.57314
▁getestet	-8.57373
ly	-8.57381
▁gesicht	-8.57394
▁wohn	-8.57425
▁kg	-8.57431
ail	-8.57433
brauch	-8.57439
▁tea	-8.57474
gebühren	-8.575
schä	-8.57501
öl	-8.57514
▁tot	-8.57526
▁herzen	-8.57535
▁rücken	-8.57549
▁gesellschaft	-8.57574
▁meer	-8.57591
zeno	-8.57612
▁dir	-8.57653
ga	-8.57688
streng	-8.57795
▁umzu	-8.5784
▁näher	-8.5786
▁demokratie	-8.57916
trat	-8.57923
▁rie	-8.57955
gang	-8.57962
▁the	-8.57981
▁glaubt	-8.58015
▁seite	-8.58098
markt	-8.58131
▁fürchte	-8.58164
▁geld	-8.58198
job	-8.58203
▁stuhl	-8.58214
▁öffentlich	-8.58214
▁ziel	-8.58219
▁truppen	-8.58227
▁ließ	-8.5825
▁bürger	-8.5827
▁abge	-8.58367
▁sal	-8.58395
igte	-8.58506
▁medien	-8.5852
opp	-8.58618
kehr	-8.58652
▁verstand	-8.58661
▁a	-8.58685
▁nutz	-8.58856
▁iraner	-8.5891
▁tru	-8.5907
bedenken	-8.59134
▁sollen	-8.59302
▁äußerste	-8.59344
mitglied	-8.59392
▁entsetz	-8.59403
▁leer	-8.59449
zimmer	-8.59495
▁stehen	-8.59529
▁frauen	-8.5954
▁regen	-8.59588
rote	-8.5961
dliche	-8.59636
▁küste	-8.59658
ali	-8.59672
▁sitzen	-8.59771
zt	-8.59861
▁ins	-8.59867
▁inter	-8.59884
▁verwende	-8.6024
maste	-8.60248
▁armen	-8.60264
har	-8.60333
jährigen	-8.60345
▁gar	-8.60433
stur	-8.60444
▁fiel	-8.60468
fand	-8.60492
▁erh	-8.6063
▁tode	-8.60695
▁ältere	-8.61077
igen	-8.61186
mals	-8.6123
▁plan	-8.61311
terte	-8.61351
gehend	-8.61409
▁hi	-8.61442
bauen	-8.61616
▁bekannt	-8.61622
▁pla	-8.62158
iger	-8.62309
▁han	-8.62353
▁hilf	-8.62654
▁preis	-8.62664
▁recht	-8.62757
▁blick	-8.62845
▁bereit	-8.62863
euch	-8.62895
▁bo	-8.62976
▁los	-8.63504
▁geben	-8.63586
▁rede	-8.63647
denken	-8.63647
wagt	-8.64074
ockiert	-8.64112
▁ö	-8.64374
▁aufzeichn	-8.64518
▁ang	-8.64605
▁ober	-8.64655
▁tro	-8.6472
▁essen	-8.65932
▁spr	-8.65946
▁düstere	-8.66121
äre	-8.66349
▁lange	-8.67009
nte	-8.67096
org	-8.67387
enden	-8.67474
ben	-8.67482
▁dar	-8.67654
▁davo	-8.67934
▁ger	-8.68028
▁perfe	-8.682
▁we	-8.68308
fer	-8.68755
▁pferd	-8.6946
kel	-8.69513
ehen	-8.69597
▁ber	-8.69889
▁hel	-8.69926
▁4	-8.6994
reit	-8.70413
▁frei	-8.71125
▁erfahr	-8.72517
u	-8.73143
▁5	-8.73178
ack	-8.73221
▁gesch	-8.73308
...	-8.7358
▁meiner	-8.73842
▁weil	-8.73909
▁weise	-8.7512
kauf	-8.75198
▁neu	-8.75223
kn	-8.75631
▁bes	-8.76254
leisten	-8.77864
▁y	-8.78882
▁kurze	-8.80029
lebt	-8.80109
▁bekomme	-8.80293
▁gek	-8.81101
tisch	-8.81125
ng	-8.81688
▁groß	-8.81741
▁alte	-8.83954
weile	-8.84271
aus	-8.84273
if	-8.85253
tal	-8.85538
▁reg	-8.86071
junge	-8.86427
vor	-8.86456
ew	-8.86784
▁do	-8.87084
▁eigen	-8.87754
pf	-8.88328
▁alt	-8.88434
fallen	-8.8858
ent	-8.89324
▁ganze	-8.90055
erin	-8.90599
▁jo	-8.90619
nha	-8.91228
▁mö	-8.91903
rauf	-8.91949
arbeiten	-8.91986
▁ho	-8.92076
ing	-8.9246
▁geta	-8.92472
cht	-8.92643
per	-8.92645
schte	-8.92655
▁schwa	-8.92739
iedene	-8.92761
ä	-8.93138
ssen	-8.93356
la	-8.93431
bur	-8.93986
we	-8.9477
pl	-8.95121
out	-8.95139
ik	-8.9588
hen	-8.96576
tag	-8.96939
hol	-8.97005
▁stark	-8.97282
3	-8.9739
ann	-8.97422
▁hö	-8.98136
heiß	-8.98176
▁ende	-8.98351
gebiet	-8.98402
ion	-8.98717
kur	-8.98821
aug	-8.99425
arbeite	-8.99528
eute	-9.00251
land	-9.00681
▁älter	-9.00771
lin	-9.00802
▁hand	-9.00945
▁soll	-9.01018
leicht	-9.01021
gezogen	-9.01099
▁per	-9.01262
iser	-9.01483
star	-9.01494
wäh	-9.01499
ni	-9.01609
pp	-9.01639
fiel	-9.01692
wir	-9.01702
szen	-9.01811
▁spitz	-9.01922
amerikanische	-9.01958
▁schweig	-9.01985
da	-9.02009
kam	-9.02108
eben	-9.0219
jo	-9.02248
ampel	-9.02258
unter	-9.02465
pha	-9.02506
hr	-9.02661
use	-9.02765
bei	-9.02771
ust	-9.02881
oor	-9.02932
hren	-9.03087
▁kü	-9.03211
gar	-9.03221
▁lau	-9.03388
▁straße	-9.03438
▁sehe	-9.03531
hat	-9.03792
ir	-9.03877
ucht	-9.03963
▁meile	-9.04001
chsten	-9.04083
azi	-9.0424
▁still	-9.04267
atur	-9.04372
nä	-9.04481
▁sitz	-9.04647
ont	-9.04656
▁gefahr	-9.04736
schließ	-9.04771
ün	-9.0485
ken	-9.04861
lle	-9.04901
et	-9.04921
5-	-9.05065
fe	-9.05088
ält	-9.05279
▁di	-9.05315
ke	-9.05413
cker	-9.05553
▁katastrophe	-9.05594
▁wort	-9.05673
our	-9.05693
▁demokrati	-9.05697
gesetz	-9.05724
▁investi	-9.05797
▁rau	-9.05889
ord	-9.06021
▁sudan	-9.06164
lung	-9.06265
▁th	-9.06317
euer	-9.06409
zent	-9.06413
änder	-9.06571
ania	-9.06645
▁hei	-9.0668
▁richt	-9.06697
▁medi	-9.06699
penst	-9.06749
one	-9.06834
25	-9.06835
ieß	-9.06853
ugend	-9.06921
▁kriti	-9.06927
tak	-9.06936
ic	-9.06974
haft	-9.06981
▁militär	-9.06983
ebra	-9.06987
läu	-9.06987
▁wahrnehmung	-9.06987
pathi	-9.06987
▁experiment	-9.06987
▁natürlich	-9.06987
▁schauspielerin	-9.06987
aclu	-9.06987
aktivitäten	-9.06987
enstervertiefung	-9.06987
frühstückszimmer	-9.06987
gefordert	-9.06987
gezeichnet	-9.06987
kirchstraße	-9.06987
kräfte	-9.06987
rankenschwestern	-9.06987
schuldig	-9.06987
städt	-9.06987
turniers	-9.06987
verständlich	-9.06987
überwachung	-9.06987
üpft	-9.06987
ütig	-9.06987
▁abtahi	-9.06987
▁aufgefunden	-9.06987
▁auszeichnung	-9.06987
▁begrenzt	-9.06987
▁belutschistan	-9.06987
▁bergauf	-9.06987
▁beruhig	-9.06987
▁bewick	-9.06987
▁beziehung	-9.06987
▁bühne	-9.06987
▁chio	-9.06987
▁diskussion	-9.06987
▁dürf	-9.06987
▁einleitende	-9.06987
▁empfand	-9.06987
▁fordert	-9.06987
▁gentleman	-9.06987
▁genug	-9.06987
▁heftig	-9.06987
▁identifizier	-9.06987
▁kammerjungfer	-9.06987
▁langfristig	-9.06987
▁lichtanlagen	-9.06987
▁mileage	-9.06987
▁nachmittag	-9.06987
▁offiziell	-9.06987
▁oregon	-9.06987
▁palästinenser	-9.06987
▁persönlich	-9.06987
▁physisch	-9.06987
▁pilotprojekt	-9.06987
▁plötzlich	-9.06987
▁problem	-9.06987
▁rathausampel	-9.06987
▁reason	-9.06987
▁schief	-9.06987
▁schwestern	-9.06987
▁sklaven	-9.06987
▁spazierg	-9.06987
▁strategie	-9.06987
▁süd	-9.06987
▁täglich	-9.06987
▁unaufhörlich	-9.06987
▁unglück	-9.06987
▁univers	-9.06987
▁versorgung	-9.06987
▁wehrdienst	-9.06987
▁zadjali	-9.06987
▁zerstört	-9.06987
technik	-9.06987
▁darüber	-9.06987
▁entfernt	-9.06987
▁fahrbahn	-9.06987
▁finanzier	-9.06987
▁kämpf	-9.06987
▁technische	-9.06987
fasst	-9.06988
irib	-9.06988
schutz	-9.06988
wandel	-9.06988
öffne	-9.06988
▁beschäftig	-9.06988
▁erlebnis	-9.06988
▁geschwindigkeit	-9.06988
▁gethan	-9.06988
▁interessant	-9.06988
▁niedrige	-9.06988
▁verstumm	-9.06988
▁verzweif	-9.06988
agierte	-9.06988
bewerber	-9.06988
ubli	-9.06988
▁highway	-9.06988
▁bedeutet	-9.06988
▁wichtig	-9.06988
▁transport	-9.06988
kündig	-9.06988
▁sofa	-9.06988
deutung	-9.06988
▁dorf	-9.06988
▁hinterlassen	-9.06988
▁partei	-9.06988
▁vorsichtig	-9.06988
fähig	-9.06988
▁interesse	-9.06988
▁kohle	-9.06988
dringen	-9.06989
▁männer	-9.06989
gelegt	-9.06989
leichnam	-9.06989
▁erwähnte	-9.06989
▁gelaufen	-9.06989
▁gelesen	-9.06989
▁mörder	-9.06989
▁absurd	-9.06989
▁bestä	-9.06989
▁eyre	-9.06989
▁lied	-9.06989
management	-9.06989
▁illeg	-9.06989
▁bietet	-9.06989
▁2,1	-9.0699
▁ruh	-9.0699
▁böse	-9.06991
▁sportler	-9.06991
▁termin	-9.06991
wunsch	-9.06992
▁bringe	-9.06992
stützt	-9.06992
▁aufgabe	-9.06992
bünde	-9.06992
habt	-9.06993
▁verschoben	-9.06993
▁läuft	-9.06993
▁beschrieben	-9.06994
ruf	-9.06994
sätz	-9.06994
▁gesehen	-9.06994
▁planungs	-9.06995
▁standort	-9.06995
▁trennte	-9.06995
thät	-9.06995
▁geschöpf	-9.06995
▁roh	-9.06996
ahrte	-9.06996
▁furchtbare	-9.06996
him	-9.06997
ropfen	-9.06998
▁prüf	-9.06998
drück	-9.06998
gezw	-9.06998
▁vergangen	-9.06998
losigkeit	-9.06999
▁liber	-9.07001
setzung	-9.07001
alität	-9.07002
ttp	-9.07002
▁temp	-9.07003
▁stadt	-9.07008
▁erstaun	-9.07008
▁einzel	-9.07009
äule	-9.07009
▁rom	-9.0701
▁normal	-9.0701
▁hinaus	-9.0701
ikation	-9.07011
urteil	-9.07012
▁aktiv	-9.07012
▁eckert	-9.07014
▁benzin	-9.07015
▁comm	-9.07016
▁gefunden	-9.07018
weiger	-9.07019
▁berichtet	-9.07022
▁spring	-9.07023
▁qual	-9.07027
▁lä	-9.07027
▁themen	-9.07029
dok	-9.0703
▁post	-9.07031
▁theater	-9.07031
▁vertrauen	-9.07033
laubte	-9.07035
antische	-9.07042
▁hinein	-9.07045
▁char	-9.07047
umpf	-9.07047
▁krank	-9.07047
▁teure	-9.07049
▁herab	-9.07051
▁wissen	-9.07051
▁frische	-9.07052
▁regulierungen	-9.07053
▁ide	-9.07053
▁18	-9.07057
▁entwickeln	-9.07061
▁17	-9.07061
▁anders	-9.07062
▁jag	-9.07073
▁watt	-9.07075
▁schulgebühren	-9.07076
▁geist	-9.07076
strand	-9.07078
brech	-9.07082
bänder	-9.07084
▁verschw	-9.07087
▁moment	-9.07093
eiste	-9.07094
äter	-9.07099
tigt	-9.07102
gegangen	-9.07105
▁dienerin	-9.07105
▁entscheidung	-9.07106
▁begriff	-9.07108
▁beschimpf	-9.07108
▁bewegen	-9.07109
▁zweifel	-9.07109
▁lösung	-9.07111
▁kontro	-9.07111
ümmerte	-9.07117
▁kaum	-9.07118
▁gara	-9.07121
▁befrei	-9.07122
▁kritisier	-9.07124
chmitt	-9.07125
räuch	-9.07125
▁entgegen	-9.07127
gemein	-9.0713
gefähr	-9.07131
äß	-9.07131
wußt	-9.07133
ember	-9.07135
▁natur	-9.07143
▁sexuelle	-9.07145
▁bezeichnete	-9.07148
▁25.	-9.07151
▁tiefste	-9.07153
▁adr	-9.07159
▁jack	-9.07165
flücht	-9.07168
▁direkt	-9.07174
▁muß	-9.0718
▁zarte	-9.07184
▁erfroren	-9.07192
▁kol	-9.07193
▁leibe	-9.07196
▁weitest	-9.07198
gemessen	-9.07204
▁ill	-9.07207
▁kalte	-9.07209
▁hal	-9.0722
horchte	-9.07221
bestimmte	-9.07221
jane	-9.07239
▁lieg	-9.0724
▁daran	-9.07243
▁nord	-9.07249
▁erfassen	-9.07253
verkehr	-9.07262
▁nie	-9.07266
▁hegte	-9.07266
tionsprogramm	-9.07269
▁gehabt	-9.07285
vielfach	-9.07293
▁veränder	-9.07314
iz	-9.07319
▁dabei	-9.07321
wahl	-9.07325
flucht	-9.07325
wechs	-9.07343
▁nö	-9.07362
atl	-9.07363
▁deutsche	-9.07364
sprochen	-9.07365
ance	-9.07366
▁ausmaße	-9.07368
lehn	-9.07373
▁mä	-9.07374
▁kamin	-9.07378
häuf	-9.07386
teilig	-9.07391
▁tr	-9.07398
▁angesetzt	-9.07411
änge	-9.07438
feucht	-9.07442
▁blut	-9.07444
box	-9.0745
iti	-9.07456
▁hart	-9.07458
party	-9.07474
oire	-9.07495
uelle	-9.07518
▁leben	-9.07522
▁entw	-9.07526
▁urs	-9.07544
brü	-9.07549
ziehende	-9.07588
stürz	-9.07617
ald	-9.07623
▁höhe	-9.0763
grunde	-9.07631
▁erg	-9.07642
fällige	-9.07652
▁tre	-9.0766
▁versch	-9.07669
ex	-9.0767
▁laufe	-9.07683
▁schreckens	-9.07686
▁fo	-9.07693
▁umher	-9.077
▁wasch	-9.077
ition	-9.07703
▁stö	-9.07705
halts	-9.07716
masse	-9.07766
▁vergleich	-9.07779
elte	-9.07797
▁tau	-9.07816
▁macht	-9.07835
▁verb	-9.07843
zentr	-9.0793
▁anf	-9.07944
▁monde	-9.07948
▁nachbar	-9.07963
klass	-9.07966
gewöhnlich	-9.07973
▁schnellen	-9.08003
▁ansicht	-9.08013
▁gebieten	-9.08032
schützten	-9.08052
▁thu	-9.08103
kan	-9.08116
mnis	-9.08148
länger	-9.08169
▁nov	-9.08217
weh	-9.08233
▁arbeits	-9.08234
▁ele	-9.08276
geführt	-9.08277
zlich	-9.08304
geworfen	-9.08305
▁berech	-9.0835
tour	-9.08364
versicherung	-9.08434
▁investier	-9.08476
▁dra	-9.08506
sach	-9.08605
▁raum	-9.08606
trug	-9.08639
▁bli	-9.0866
ress	-9.087
▁derzeitige	-9.08717
other	-9.08744
enthalte	-9.08768
ögen	-9.0881
ungsb	-9.08874
gilt	-9.09031
lt	-9.09158
unternehmen	-9.0921
▁genommen	-9.09213
▁ratze	-9.09219
▁welt	-9.09252
sache	-9.09258
▁gold	-9.09272
▁spielen	-9.09319
▁amerika	-9.0932
▁einsetzen	-9.09359
▁schlagen	-9.0938
▁acht	-9.09447
▁gä	-9.09457
▁wind	-9.09504
pit	-9.09555
▁richtung	-9.09561
finden	-9.09581
▁sudans	-9.09606
▁verbinde	-9.09633
aturen	-9.09728
schließen	-9.09764
▁nahe	-9.09766
ppen	-9.09798
▁akt	-9.098
▁stillen	-9.0984
od	-9.09906
▁schri	-9.09925
serv	-9.10038
▁wunde	-9.10104
boden	-9.10169
interne	-9.10179
eißen	-9.10254
ffen	-9.10321
▁bericht	-9.10327
▁offen	-9.10336
▁freund	-9.10432
▁hin	-9.10571
rchen	-9.10595
▁leuchten	-9.10616
einigt	-9.10625
▁bess	-9.10639
▁katastrophen	-9.10651
▁straßen	-9.10666
ämme	-9.10716
eral	-9.10741
nungslos	-9.10767
ien	-9.10852
▁verge	-9.10944
älte	-9.11051
lungen	-9.11066
▁spitzen	-9.11115
▁schweigen	-9.11149
▁sehen	-9.11166
fisch	-9.11211
▁wilde	-9.1125
▁radi	-9.11298
tun	-9.11334
kunden	-9.11345
▁bos	-9.11365
rik	-9.11531
gten	-9.11658
▁mus	-9.1167
▁eis	-9.11675
▁nahm	-9.11697
▁see	-9.1174
sver	-9.11797
▁zungen	-9.11854
nächst	-9.11889
kehrsministeri	-9.11946
sorgt	-9.11961
ph	-9.12043
▁versucht	-9.12153
einfluss	-9.12193
▁hinwe	-9.12356
oph	-9.1237
▁gr	-9.12435
▁tier	-9.12476
gelt	-9.12505
anten	-9.12691
tragen	-9.12691
▁opfers	-9.12778
stel	-9.12786
ost	-9.13008
maße	-9.13076
▁folgen	-9.13088
ht	-9.13106
▁szen	-9.1323
▁gezogen	-9.13233
ef	-9.13341
lm	-9.13468
min	-9.13649
▁don	-9.13651
▁gall	-9.13735
teuer	-9.13855
schrieb	-9.13981
▁handel	-9.13994
ttert	-9.143
▁leicht	-9.14337
▁werk	-9.14422
▁mil	-9.14951
▁daten	-9.14962
▁star	-9.15024
▁betrag	-9.15108
auf	-9.1516
▁se	-9.15353
gesetzt	-9.15364
bende	-9.15395
führen	-9.15687
farbe	-9.15818
stu	-9.15834
örte	-9.16215
▁traum	-9.16292
ment	-9.16538
icht	-9.16863
▁2	-9.17377
▁7	-9.17602
▁fragen	-9.17737
▁wachs	-9.17777
▁wider	-9.17818
erlass	-9.18008
▁dauer	-9.18024
nis	-9.18071
ger	-9.18162
tsam	-9.18196
▁könnten	-9.18359
▁fall	-9.18473
leid	-9.18484
▁erhöh	-9.18517
▁rate	-9.187
que	-9.18805
wandert	-9.18829
▁erfüllt	-9.19076
▁wünscht	-9.19111
▁mache	-9.19173
▁entdeckt	-9.19173
▁beobachtet	-9.19182
igne	-9.19224
mord	-9.19249
yan	-9.19439
tt	-9.20072
os	-9.20133
▁ind	-9.2015
▁starke	-9.20205
▁kat	-9.20209
fen	-9.20568
▁pu	-9.2064
▁ar	-9.21078
entlich	-9.21128
möglichkeiten	-9.21854
ie	-9.21942
▁stand	-9.22263
kreuzte	-9.22468
tte	-9.22713
wohnern	-9.2287
yl	-9.22981
fried	-9.23502
äng	-9.23735
prä	-9.23769
▁ze	-9.23858
ri	-9.24199
▁dein	-9.24297
▁getan	-9.24392
▁oben	-9.24831
▁seiten	-9.25637
stell	-9.2653
▁unt	-9.26571
ingt	-9.26624
▁str	-9.26972
erst	-9.27238
itte	-9.27296
▁gef	-9.27305
sie	-9.27521
erten	-9.2882
▁buche	-9.29122
▁cho	-9.29201
plät	-9.29603
amt	-9.29747
kler	-9.29901
▁he	-9.30676
pla	-9.31085
▁mon	-9.31746
eidig	-9.32302
▁politik	-9.3255
▁kinde	-9.32619
ive	-9.33666
▁son	-9.34579
eres	-9.34851
▁wü	-9.35008
ieder	-9.35163
▁schl	-9.3528
ierung	-9.35292
eindruck	-9.35502
▁ju	-9.35745
▁lei	-9.36179
rama	-9.36281
rne	-9.365
stau	-9.36688
hte	-9.36748
echen	-9.37137
rg	-9.37203
ott	-9.37558
lte	-9.38729
▁allein	-9.38764
▁verm	-9.38848
▁unterschiede	-9.38855
vie	-9.38867
rten	-9.38898
strecke	-9.39536
▁versuch	-9.39556
breite	-9.39634
brachte	-9.39924
schick	-9.41387
lo	-9.41624
mlich	-9.41887
▁inst	-9.42873
▁kurz	-9.43649
wer	-9.44097
▁versuche	-9.44685
ept	-9.44782
vi	-9.44822
stig	-9.4499
▁bedroh	-9.45156
plat	-9.4544
chter	-9.45531
nde	-9.45944
hum	-9.45992
drohung	-9.46079
einen	-9.46185
rv	-9.46296
ep	-9.47474
▁verk	-9.47901
▁gesun	-9.48029
se	-9.49088
icken	-9.50172
▁monat	-9.50244
▁leiste	-9.51067
reicht	-9.51386
▁go	-9.51602
bracht	-9.52134
▁mar	-9.52424
▁erzählt	-9.52779
▁unterschied	-9.52843
ßte	-9.5301
nkt	-9.53885
breit	-9.54095
▁zweite	-9.54153
endete	-9.54435
az	-9.54897
ritt	-9.55565
druckt	-9.56806
rt	-9.57007
▁frag	-9.57074
▁warnt	-9.57474
▁schla	-9.57945
so	-9.57981
siv	-9.58324
stelle	-9.58324
antwortet	-9.58567
wendet	-9.586
tu	-9.5871
zeichnen	-9.58783
▁arbeit	-9.58783
ve	-9.59423
iege	-9.60408
geschl	-9.62146
zei	-9.64503
▁plä	-9.64519
hn	-9.64567
▁50	-9.65248
zust	-9.65764
tiv	-9.66334
eu	-9.66526
▁pferde	-9.66526
▁freie	-9.67137
▁za	-9.67206
rgen	-9.67308
▁kr	-9.68237
bern	-9.68601
ohn	-9.68947
▁gefä	-9.69032
stieg	-9.69732
fekt	-9.69889
ama	-9.69988
tan	-9.7005
hole	-9.70235
nahm	-9.70334
▁wes	-9.7055
▁sin	-9.70574
ale	-9.70923
▁alleine	-9.71141
tigen	-9.71349
▁bel	-9.71993
▁setze	-9.72396
▁kl	-9.725
lass	-9.73695
udert	-9.74781
▁welch	-9.7491
us	-9.75051
rä	-9.75224
ey	-9.75529
ton	-9.75587
▁düster	-9.75625
▁arbeite	-9.76515
▁möglichkeit	-9.76737
hause	-9.76743
bewohner	-9.77901
fr	-9.78122
är	-9.7845
gte	-9.78811
▁trag	-9.79434
teilen	-9.79675
▁wä	-9.80759
▁beobachte	-9.80951
▁entdeck	-9.8097
▁wünsch	-9.81198
ckte	-9.81246
▁stell	-9.81262
▁schock	-9.81493
zehn	-9.81782
▁erfüll	-9.82006
höhen	-9.821
ote	-9.82161
▁spra	-9.82183
▁stelle	-9.82638
atz	-9.82915
misch	-9.83015
▁ginge	-9.83043
▁schwere	-9.83111
auernd	-9.83117
weg	-9.83175
▁tisch	-9.83383
chelt	-9.83449
wachsen	-9.83525
il	-9.83975
▁fahr	-9.84055
zerre	-9.84965
olz	-9.85557
ry	-9.87287
▁qu	-9.88053
▁farb	-9.88111
▁na	-9.88606
▁denke	-9.89291
hin	-9.89357
lut	-9.89528
▁bekannte	-9.89554
▁fei	-9.89778
werke	-9.90129
auder	-9.9026
endet	-9.90689
▁bau	-9.91124
blickt	-9.91153
▁teu	-9.91357
lange	-9.91586
tet	-9.91701
lig	-9.91851
voll	-9.92642
swürdige	-9.92836
ya	-9.92914
▁trau	-9.93193
▁klein	-9.93302
richten	-9.93489
teri	-9.93539
p	-9.93738
ritische	-9.94054
▁gehei	-9.94109
nehm	-9.94287
iffe	-9.94369
fluss	-9.94766
ha	-9.95057
verkehrsminister	-9.95275
▁einges	-9.95531
▁rot	-9.96013
dacht	-9.96085
bürger	-9.96178
arbeit	-9.96322
amerika	-9.96481
kreuz	-9.96562
▁ki	-9.96783
dio	-9.9679
steckte	-9.96906
▁wild	-9.96911
eller	-9.97224
elf	-9.97235
acht	-9.97321
glied	-9.97504
▁folg	-9.97949
oben	-9.981
offen	-9.98272
▁regi	-9.9843
teil	-9.98621
spiel	-9.99139
qu	-9.99216
spitze	-9.99223
stü	-9.99327
wa	-9.99329
part	-9.99341
▁li	-9.99342
lief	-9.99448
glaub	-9.99516
vo	-9.9953
trus	-9.99612
trau	-9.99858
fel	-9.99978
tzt	-10.0002
5	-10.0007
blick	-10.0053
up	-10.0066
kap	-10.0076
halt	-10.008
grund	-10.0109
welch	-10.0116
za	-10.0123
▁ahnung	-10.0125
binden	-10.0127
50	-10.013
ließ	-10.0134
▁je	-10.0135
folgen	-10.0146
leuchten	-10.015
tten	-10.0151
richtung	-10.0151
genommen	-10.0151
katastrophe	-10.0152
medi	-10.0153
ratze	-10.0154
gold	-10.0154
welt	-10.0158
sudan	-10.0159
frei	-10.016
gä	-10.0161
wind	-10.0167
▁verein	-10.0181
auch	-10.0196
flu	-10.0197
arme	-10.0198
akt	-10.0198
küste	-10.02
ziel	-10.0202
öffentlich	-10.0202
truppen	-10.0202
stuhl	-10.0202
sitzen	-10.0203
hei	-10.0203
ff	-10.0207
herz	-10.0208
nutz	-10.0212
ache	-10.0212
geräte	-10.0213
daten	-10.0215
jede	-10.0221
stark	-10.0222
frage	-10.0225
möglich	-10.0225
worte	-10.0227
verstand	-10.0235
krieg	-10.0236
militärdienst	-10.0238
zwischen	-10.0238
sollte	-10.0238
letzte	-10.0241
weniger	-10.0242
gonu	-10.0247
fußgänger	-10.0247
wasser	-10.0247
kind	-10.0251
laut	-10.0251
▁schlag	-10.0252
dienst	-10.0254
autofahrer	-10.0264
will	-10.0266
nach	-10.0284
▁nehme	-10.0286
▁bewohne	-10.0288
üge	-10.0291
war	-10.0297
blas	-10.03
▁kä	-10.03
scha	-10.0305
diese	-10.0314
krie	-10.0317
gut	-10.0339
sicher	-10.0342
▁komm	-10.0348
hob	-10.0348
ungslos	-10.035
los	-10.0352
scheiden	-10.0352
lan	-10.0354
worfen	-10.037
auto	-10.0371
▁gehör	-10.0377
iv	-10.0378
▁regul	-10.0379
▁versicher	-10.038
vaz	-10.0395
stunde	-10.0398
▁leuchte	-10.04
eigene	-10.04
gebühr	-10.0401
opfer	-10.042
▁spri	-10.0423
▁könne	-10.0424
iere	-10.0431
anlage	-10.0431
▁schütz	-10.0432
ächst	-10.0437
find	-10.0439
mach	-10.0442
mus	-10.0442
▁müss	-10.0444
▁zunge	-10.0444
▁schnell	-10.0448
▁bro	-10.0448
macht	-10.0449
ragte	-10.0451
anzen	-10.0453
▁gewöhn	-10.0456
schei	-10.046
spens	-10.0462
▁gesell	-10.0466
▁par	-10.0467
▁rück	-10.0473
würdige	-10.0477
▁mensch	-10.0493
▁zahl	-10.0498
ffe	-10.051
▁exp	-10.0511
geld	-10.0514
rü	-10.0514
art	-10.0515
zungen	-10.0516
sein	-10.0517
▁schrecken	-10.0527
teile	-10.0529
schaftliche	-10.053
iehen	-10.0531
fäll	-10.0531
▁hang	-10.0531
imm	-10.0544
geb	-10.0551
gram	-10.0553
▁gleichg	-10.0554
▁fü	-10.0563
fahrzeug	-10.0571
bre	-10.0571
▁büch	-10.0574
äume	-10.0574
halte	-10.0575
arkt	-10.0577
▁kom	-10.0577
pol	-10.0585
opf	-10.0588
echt	-10.0588
weite	-10.0589
last	-10.0597
äuf	-10.0598
▁mü	-10.0603
▁schreib	-10.0605
▁verspr	-10.0605
embl	-10.0607
bilde	-10.0607
▁spiele	-10.0607
zige	-10.0614
▁grö	-10.0615
rken	-10.0618
utet	-10.0619
▁vielfa	-10.0622
▁kla	-10.0623
programm	-10.0627
indet	-10.0627
▁investition	-10.0627
▁gemach	-10.0631
pul	-10.0634
fülle	-10.0634
hof	-10.0637
okrat	-10.0646
frorene	-10.0647
▁betra	-10.0648
▁deut	-10.0649
erabend	-10.0653
▁auße	-10.0654
▁bill	-10.0654
graf	-10.0655
▁sexu	-10.0659
tür	-10.0659
flü	-10.0661
eichen	-10.0665
▁tei	-10.0667
▁ak	-10.0668
griff	-10.0668
schimpf	-10.0668
gier	-10.067
ja	-10.0673
▁lös	-10.0674
walt	-10.0676
uchs	-10.0679
uppe	-10.068
ück	-10.0683
entwickel	-10.0684
stille	-10.0684
wisse	-10.0685
sag	-10.0685
uckt	-10.0687
aliforni	-10.0688
ruder	-10.0689
tiefst	-10.0691
▁anha	-10.0692
schrei	-10.0692
▁stür	-10.0692
äch	-10.0693
einigung	-10.0693
▁wege	-10.0693
amp	-10.0694
▁omani	-10.0694
ikanische	-10.0694
▁entwick	-10.0694
gib	-10.0695
usfahr	-10.0695
ität	-10.0695
cken	-10.0696
ühre	-10.0696
prü	-10.0697
national	-10.0697
gende	-10.0697
▁bür	-10.0698
büro	-10.0698
ktor	-10.0698
agement	-10.0698
▁furcht	-10.0699
▁transp	-10.0699
▁freu	-10.0699
[	-10.0699
$	-10.0699
%	-10.0699
=	-10.0699
‹	-10.0699
›	-10.0699
444	-10.0699
ständ	-10.0699
▁erwä	-10.0699
reiber	-10.0699
▁pilotpro	-10.0699
fizi	-10.07
ckeln	-10.07
▁turn	-10.0701
stad	-10.0702
regung	-10.0702
erbl	-10.0704
fp	-10.0704
bri	-10.0704
achtet	-10.0705
nsp	-10.0706
polit	-10.0706
lästi	-10.0707
▁spie	-10.0707
bsi	-10.0707
öhn	-10.0708
▁bru	-10.0709
qua	-10.0709
äftig	-10.0709
evö	-10.0711
reist	-10.0711
thau	-10.0711
öpf	-10.0712
ustre	-10.0712
erschwin	-10.0714
▁krä	-10.0717
ntie	-10.0719
▁kli	-10.0719
▁cali	-10.0719
masch	-10.072
delt	-10.072
lichkeiten	-10.072
ermitt	-10.0723
ahl	-10.0725
gep	-10.0726
glicher	-10.0726
edan	-10.0727
zeitig	-10.0728
uß	-10.0729
übe	-10.0731
▁schlage	-10.0734
liz	-10.0735
zwe	-10.0735
tisiert	-10.0736
▁ei	-10.0737
mini	-10.074
▁kop	-10.0741
glichkeit	-10.0744
▁entf	-10.0744
▁bundes	-10.0744
ogra	-10.0744
ild	-10.0745
eite	-10.0746
berha	-10.0747
ftliche	-10.0748
abkommen	-10.0749
▁verbr	-10.0751
kont	-10.0754
ww	-10.0755
hender	-10.0756
bil	-10.0763
rant	-10.0763
▁umg	-10.0763
oll	-10.0764
fz	-10.0765
ragen	-10.0765
takti	-10.0765
lgebühr	-10.0766
vorh	-10.0767
▁wink	-10.0768
gul	-10.0771
▁fuß	-10.0771
aniy	-10.0771
▁zweif	-10.0772
samme	-10.0781
ziehen	-10.0781
lligere	-10.0782
tigkeit	-10.0783
wegen	-10.0784
▁kinderw	-10.0786
ötz	-10.0788
▁cl	-10.0789
▁bal	-10.0789
reien	-10.0791
cia	-10.0793
wart	-10.0797
kal	-10.0801
▁sudanes	-10.0801
hinder	-10.0801
mawa	-10.0802
ausam	-10.0803
ebnis	-10.0804
rochen	-10.0804
▁unges	-10.0805
uft	-10.0806
statt	-10.0806
indliche	-10.0809
▁nor	-10.081
▁kö	-10.0811
▁poli	-10.0812
ori	-10.082
ber	-10.0824
ander	-10.0825
bah	-10.0826
nglich	-10.0828
ziert	-10.083
bieten	-10.0831
lia	-10.0834
irani	-10.0838
alte	-10.0838
▁test	-10.0839
▁georg	-10.0844
win	-10.0847
gramm	-10.0848
lische	-10.085
ata	-10.0855
eitet	-10.0862
wirb	-10.0863
miere	-10.0865
echs	-10.0867
urc	-10.0868
▁vol	-10.0869
ass	-10.0874
▁exper	-10.0892
▁entla	-10.0904
▁fahrt	-10.0911
kw	-10.0911
digen	-10.0915
▁rad	-10.092
3-	-10.0924
▁schne	-10.0925
ungfe	-10.093
tum	-10.0939
▁klei	-10.0939
chnung	-10.0943
woch	-10.0943
fts	-10.0945
▁pre	-10.0964
▁gebe	-10.0964
aud	-10.0964
▁schweige	-10.0971
▁bus	-10.0997
ima	-10.1
oze	-10.1005
▁spiel	-10.1008
▁unbe	-10.1015
rö	-10.1028
holt	-10.103
peri	-10.104
arm	-10.1041
▁regulier	-10.1041
▁entscheid	-10.105
eh	-10.1054
▁glaub	-10.1063
▁küs	-10.1075
dre	-10.1097
kk	-10.1109
gesp	-10.1113
ügel	-10.1114
▁ti	-10.1124
eit	-10.1136
▁sel	-10.1142
ckert	-10.1143
▁spa	-10.1155
▁sul	-10.117
▁solle	-10.1176
ft	-10.1185
herr	-10.119
anden	-10.1192
mor	-10.1194
▁hor	-10.1205
amerikan	-10.1212
▁ausges	-10.1216
▁ersch	-10.1244
üng	-10.1255
ko	-10.1262
plan	-10.1278
▁gea	-10.128
stre	-10.1282
rma	-10.129
rank	-10.1293
▁weg	-10.1315
bürgers	-10.1321
▁herz	-10.1321
▁ausw	-10.133
oß	-10.1344
▁bun	-10.1354
ta	-10.1365
ments	-10.1374
mehr	-10.1376
▁lief	-10.1378
osen	-10.1397
▁stü	-10.1397
▁sc	-10.1427
gung	-10.1432
ions	-10.1435
▁krie	-10.1447
▁able	-10.1449
▁leich	-10.1451
arte	-10.1465
ichts	-10.1475
sion	-10.1482
▁pl	-10.1527
sges	-10.1544
pers	-10.155
▁bu	-10.158
gesch	-10.1582
▁inform	-10.1587
hoben	-10.1589
gru	-10.1601
wesen	-10.1603
ellen	-10.161
rnt	-10.1612
▁part	-10.1618
▁fel	-10.1636
▁ku	-10.1681
rto	-10.1684
tein	-10.1709
indes	-10.1716
att	-10.1721
hmen	-10.1722
do	-10.1726
▁nä	-10.1745
führt	-10.1753
▁pr	-10.1756
vollst	-10.1759
▁sk	-10.1812
din	-10.185
▁spitze	-10.1852
spla	-10.1861
mit	-10.1876
tra	-10.1905
fassen	-10.1913
▁sol	-10.1936
q	-11.4337
„	-11.4338
(	-11.4339
–	-11.434
»	-11.4341
j	-11.4342
ü	-11.4343
