<unk>	0
<s>	0
</s>	0
<range>	0
<blank>	0
,	-3.33934
▁the	-3.40765
.	-3.54066
s	-3.54972
▁	-3.78991
▁a	-4.11097
▁of	-4.11141
▁to	-4.15833
▁and	-4.16977
▁in	-4.49908
ing	-4.54069
ed	-4.74193
e	-4.74351
y	-4.80074
▁I	-4.80765
d	-4.95943
▁is	-5.04415
▁be	-5.05403
t	-5.05868
'	-5.08938
▁"	-5.10063
▁was	-5.17361
:	-5.19555
"	-5.208
▁that	-5.21781
-	-5.23151
▁for	-5.24451
▁The	-5.24976
▁with	-5.29015
ly	-5.37882
▁on	-5.40206
▁he	-5.42134
▁not	-5.47038
n	-5.47133
▁it	-5.56365
m	-5.57283
▁are	-5.58058
;	-5.63218
▁you	-5.72296
r	-5.75182
▁at	-5.77595
en	-5.85131
al	-5.86409
▁my	-5.90704
ut	-5.92038
er	-5.93374
by	-5.95886
▁me	-5.96615
▁as	-5.96777
▁w	-6.00817
ould	-6.00917
▁hav	-6.01801
▁said	-6.02223
▁do	-6.08265
▁this	-6.09295
▁c	-6.11162
ch	-6.14674
▁fro	-6.15835
▁her	-6.15954
▁but	-6.1997
ir	-6.21276
a	-6.22182
▁b	-6.22523
▁s	-6.2305
▁she	-6.24136
i	-6.25143
▁has	-6.25299
▁al	-6.25875
▁were	-6.27414
▁A	-6.28405
▁or	-6.29968
▁th	-6.32421
his	-6.33655
an	-6.36674
▁S	-6.39034
▁state	-6.40753
ment	-6.41541
se	-6.42545
▁whi	-6.43991
▁him	-6.45403
▁re	-6.45771
▁an	-6.45977
▁t	-6.46668
had	-6.48171
es	-6.49537
▁want	-6.49548
▁says	-6.50864
st	-6.50906
le	-6.51367
▁B	-6.53956
f	-6.55356
▁abo	-6.56693
▁He	-6.57424
l	-6.58081
▁out	-6.59202
o	-6.60655
▁more	-6.61246
▁all	-6.64367
▁f	-6.64571
in	-6.66517
▁two	-6.6687
out	-6.68296
)	-6.73064
ary	-6.73264
▁new	-6.73584
▁can	-6.74287
is	-6.74754
▁time	-6.77742
▁(	-6.7973
▁like	-6.80201
▁up	-6.80283
on	-6.80464
▁-	-6.81295
th	-6.84589
ever	-6.85798
so	-6.86317
▁some	-6.86608
’	-6.86873
ion	-6.86942
▁It	-6.87254
▁There	-6.87436
age	-6.8949
▁go	-6.89968
at	-6.90653
▁so	-6.92066
nd	-6.92914
▁just	-6.94566
▁Reed	-6.94597
▁will	-6.94621
▁what	-6.94811
▁people	-6.9482
▁over	-6.94838
▁now	-6.94965
▁pay	-6.95932
▁one	-6.95943
or	-6.96087
w	-6.96206
ar	-6.96523
it	-6.98172
▁ha	-6.99173
▁m	-7.0141
▁service	-7.02914
able	-7.03317
▁when	-7.03324
h	-7.0593
I	-7.07242
te	-7.08033
way	-7.08125
▁there	-7.0877
▁we	-7.1132
▁no	-7.11371
?	-7.11383
▁system	-7.1199
▁traffic	-7.1199
▁drivers	-7.12018
▁years	-7.12619
ve	-7.12728
▁ma	-7.12861
ry	-7.1469
--	-7.14752
▁who	-7.15071
ose	-7.15541
ther	-7.16999
▁p	-7.1813
▁n	-7.18492
▁pa	-7.18746
if	-7.19449
rough	-7.19497
▁T	-7.19854
▁ca	-7.20055
▁ab	-7.21255
▁see	-7.21278
!	-7.21424
▁Bessie	-7.2199
▁little	-7.2199
▁John	-7.2199
▁Trump	-7.21991
▁track	-7.22123
▁its	-7.22211
▁Sudan	-7.22288
▁Oman	-7.22306
▁every	-7.2231
▁well	-7.22384
▁did	-7.22558
!"	-7.22559
round	-7.2304
▁His	-7.23391
id	-7.23646
▁lights	-7.24183
▁On	-7.25086
ity	-7.25487
ally	-7.26617
▁G	-7.26793
▁In	-7.269
▁any	-7.27164
ted	-7.27188
as	-7.27359
ur	-7.27478
▁su	-7.2766
thing	-7.28772
A	-7.28793
▁mile	-7.29799
▁light	-7.31059
ic	-7.31507
p	-7.31813
ent	-7.32288
▁tax	-7.32845
▁Clinton	-7.33101
▁Langer	-7.33103
▁high	-7.33122
▁Iranian	-7.3314
▁child	-7.33144
▁taxes	-7.3336
me	-7.33403
▁other	-7.33814
k	-7.33876
▁thing	-7.34192
▁de	-7.34791
our	-7.36748
ive	-7.36802
to	-7.37657
ined	-7.38895
ies	-7.39237
▁W	-7.3963
▁way	-7.39637
ers	-7.40431
▁M	-7.40764
re	-7.41234
▁bo	-7.41345
▁even	-7.43111
ance	-7.4362
u	-7.43647
▁P	-7.44482
▁first	-7.4561
▁again	-7.45663
hard	-7.46001
▁Miss	-7.46478
▁don	-7.4654
▁An	-7.46541
▁old	-7.46744
▁Al	-7.46779
▁per	-7.47367
one	-7.47447
all	-7.47552
▁bloggers	-7.4776
cause	-7.48653
b	-7.48937
▁un	-7.49037
▁bu	-7.49516
ce	-7.51314
rom	-7.51765
▁L	-7.52755
▁real	-7.52799
▁di	-7.53507
3	-7.56126
R	-7.5648
U	-7.56497
▁la	-7.56994
▁blogger	-7.57487
▁wh	-7.57984
c	-7.5803
ng	-7.58096
▁use	-7.58217
▁br	-7.5837
▁us	-7.58639
sh	-7.59181
▁Francisco	-7.59887
▁help	-7.59888
▁keep	-7.59888
▁Arnold	-7.59889
▁death	-7.59924
▁mama	-7.59928
▁week	-7.60013
What	-7.60024
▁turn	-7.60126
▁them	-7.602
▁under	-7.60209
▁look	-7.60298
▁back	-7.60604
▁pass	-7.60764
▁devices	-7.60871
▁Th	-7.61357
▁long	-7.61652
many	-7.61811
ten	-7.61998
ness	-7.62425
▁where	-7.62702
▁call	-7.63055
▁move	-7.63168
ll	-7.6377
be	-7.63867
ily	-7.63929
▁d	-7.64121
▁st	-7.64262
▁then	-7.64775
ver	-7.6503
ld	-7.65253
S	-7.65313
▁Mr	-7.65693
P	-7.66054
▁J	-7.66418
▁g	-7.67221
▁car	-7.67438
▁F	-7.67463
led	-7.67849
ious	-7.68175
ought	-7.68296
for	-7.68358
ical	-7.68483
▁con	-7.70248
king	-7.70355
▁mil	-7.70725
low	-7.71953
▁l	-7.72322
ight	-7.72494
il	-7.73326
ad	-7.73717
ich	-7.7398
▁say	-7.74125
man	-7.74717
▁hi	-7.7536
▁dis	-7.75416
▁head	-7.75981
▁Galicia	-7.76553
▁infrastructure	-7.76553
special	-7.76553
▁Abbot	-7.76554
▁month	-7.76554
▁Korea	-7.76554
▁clear	-7.76556
▁government	-7.76557
▁perform	-7.7656
▁Sport	-7.76565
▁since	-7.76565
▁US	-7.76569
▁think	-7.7657
▁policies	-7.76579
▁Iran	-7.76591
▁ago	-7.76624
▁stoning	-7.7666
▁home	-7.76717
▁should	-7.76754
▁tell	-7.77001
▁Gonu	-7.77027
into	-7.77053
▁found	-7.77078
▁get	-7.77185
▁need	-7.77379
▁how	-7.78039
ow	-7.78063
▁addition	-7.78184
▁gas	-7.79027
ou	-7.79028
▁mus	-7.79041
▁going	-7.79703
▁day	-7.80504
▁H	-7.80561
li	-7.80694
▁part	-7.8191
▁war	-7.82067
ra	-7.8283
▁award	-7.82942
▁come	-7.83576
um	-7.84248
▁book	-7.8451
ack	-7.8601
▁V	-7.86138
▁h	-7.86924
ilit	-7.87354
▁ga	-7.88573
ure	-7.89293
ail	-7.89457
▁lo	-7.89652
▁ob	-7.90734
▁care	-7.9096
ded	-7.91422
▁fin	-7.9165
us	-7.91713
▁C	-7.92302
0	-7.92331
4	-7.92428
year	-7.92949
▁hear	-7.93353
▁pedestrian	-7.93657
▁road	-7.93692
nt	-7.9409
et	-7.94504
It	-7.94844
▁Ne	-7.95859
not	-7.96049
▁sa	-7.96093
▁technolog	-7.96553
▁Eliza	-7.96553
▁Nevada	-7.96553
▁country	-7.96553
▁econom	-7.96553
▁family	-7.96553
▁children	-7.96556
▁large	-7.96558
▁Frank	-7.96562
ather	-7.96574
▁Cali	-7.96576
▁green	-7.96577
▁storm	-7.96601
▁planners	-7.96601
▁master	-7.96604
▁water	-7.96612
▁good	-7.96627
▁down	-7.96637
▁happy	-7.96653
▁invest	-7.96663
▁play	-7.96704
oices	-7.96888
ame	-7.96946
▁soon	-7.97068
▁D	-7.97236
▁draw	-7.97346
▁expl	-7.9738
▁victims	-7.97442
▁American	-7.97611
house	-7.97615
▁Ham	-7.97698
▁allow	-7.97795
▁either	-7.97852
▁few	-7.98009
D	-7.98048
▁qui	-7.98077
▁near	-7.98218
▁thought	-7.98282
▁cent	-7.98409
ation	-7.98529
▁less	-7.98534
▁start	-7.98759
▁big	-7.98829
▁most	-7.99033
▁test	-7.99169
very	-7.99604
▁best	-8.00113
ject	-8.00139
ck	-8.00301
▁Mo	-8.00755
▁young	-8.01144
nia	-8.01208
▁set	-8.01665
and	-8.02415
▁se	-8.02601
▁wo	-8.02663
▁da	-8.02946
ges	-8.03224
long	-8.03283
▁ide	-8.03416
▁man	-8.03581
▁bus	-8.04131
ated	-8.04253
ern	-8.05571
old	-8.06088
▁che	-8.06334
ast	-8.06466
▁E	-8.0681
▁r	-8.07345
ese	-8.07674
▁seat	-8.08238
▁heart	-8.08943
▁pro	-8.09139
een	-8.09601
▁ex	-8.10038
▁le	-8.10237
▁take	-8.10284
▁sh	-8.10813
the	-8.11098
uch	-8.12337
hing	-8.12624
▁spe	-8.12764
les	-8.12999
g	-8.13357
▁Wi	-8.13835
▁act	-8.14887
▁com	-8.14901
ine	-8.15997
wards	-8.16061
▁end	-8.16111
▁po	-8.16391
op	-8.16654
fter	-8.16934
aking	-8.1702
1	-8.17149
C	-8.17562
room	-8.17715
door	-8.17805
tic	-8.19077
ently	-8.19178
ig	-8.1963
ctions	-8.20034
lack	-8.20191
▁America	-8.20213
▁though	-8.2047
ood	-8.20642
ransportation	-8.21461
last	-8.21521
public	-8.21549
·	-8.21553
▁&	-8.21553
▁Aniston	-8.21553
▁Darfur	-8.21553
▁Georgiana	-8.21553
▁Pyramid	-8.21553
▁Saturday	-8.21553
▁vehicle	-8.21553
▁school	-8.21553
▁UN	-8.21553
▁curtain	-8.21553
▁current	-8.21554
▁protect	-8.21554
▁question	-8.21555
▁Gutach	-8.21556
▁money	-8.21557
▁safety	-8.21557
▁scene	-8.21557
▁answer	-8.21558
▁information	-8.21558
▁view	-8.21559
▁disaster	-8.21559
▁critic	-8.2156
▁province	-8.2156
▁reason	-8.21561
▁break	-8.21561
▁travel	-8.21561
jor	-8.21564
▁winter	-8.21566
▁window	-8.21569
▁motorist	-8.2157
▁nurse	-8.21571
▁issue	-8.21582
▁brother	-8.21583
▁role	-8.21606
▁horse	-8.2161
▁before	-8.21628
▁order	-8.21638
▁work	-8.21642
▁myself	-8.21657
▁however	-8.21715
▁mother	-8.21719
▁member	-8.21747
▁cried	-8.2182
▁prose	-8.21877
▁close	-8.21907
▁delivery	-8.21929
▁asked	-8.21937
▁Germany	-8.21937
▁made	-8.21938
▁singer	-8.22084
ously	-8.22112
▁N	-8.2214
▁eye	-8.22172
▁same	-8.2221
,000	-8.22223
▁fear	-8.22518
▁once	-8.2254
▁know	-8.22618
▁drive	-8.22633
▁party	-8.22643
▁plann	-8.22813
▁deal	-8.23093
rance	-8.23198
▁mu	-8.23199
▁hour	-8.2328
▁stand	-8.233
?"	-8.23384
▁hands	-8.23426
ful	-8.23773
▁O	-8.24074
lob	-8.24118
▁own	-8.24123
▁hit	-8.24252
▁fees	-8.24272
▁i	-8.24282
▁wom	-8.24299
▁nor	-8.24541
ach	-8.24979
▁fee	-8.25101
▁lot	-8.25135
ate	-8.25406
▁As	-8.25528
ying	-8.25541
▁room	-8.25666
▁wanted	-8.25766
fact	-8.26008
▁whe	-8.26036
▁Me	-8.2607
▁away	-8.26157
▁door	-8.26455
ne	-8.26472
ting	-8.26576
▁sit	-8.27033
▁make	-8.27223
▁ra	-8.27345
▁av	-8.27456
ding	-8.27806
tion	-8.28601
▁ne	-8.28707
▁ch	-8.29159
opin	-8.29319
▁We	-8.29541
▁Thi	-8.29756
▁round	-8.30356
▁At	-8.30424
▁rad	-8.30508
▁imp	-8.31019
read	-8.3116
cy	-8.31231
ous	-8.31322
▁trad	-8.3134
ried	-8.32247
tory	-8.33343
▁times	-8.33616
land	-8.34141
▁10	-8.34368
▁15	-8.34849
til	-8.35513
▁fel	-8.36971
▁here	-8.38346
▁Uni	-8.38446
▁La	-8.38589
▁bl	-8.38663
ces	-8.38867
ised	-8.39053
nded	-8.39698
ended	-8.39756
hole	-8.39893
x	-8.40121
how	-8.40671
▁too	-8.41267
▁R	-8.42181
▁int	-8.43001
▁Ma	-8.44101
ence	-8.44363
▁si	-8.44483
▁lea	-8.46004
ened	-8.46141
ually	-8.46798
firm	-8.46913
lly	-8.47404
▁men	-8.47482
ish	-8.47908
▁off	-8.48012
ta	-8.48284
ities	-8.485
▁sea	-8.49055
▁Ber	-8.49542
M	-8.49735
You	-8.50039
ied	-8.50267
B	-8.50336
7	-8.50432
ok	-8.50648
K	-8.50767
om	-8.50798
She	-8.50968
person	-8.51018
most	-8.51058
per	-8.51327
each	-8.51424
2	-8.51545
▁tea	-8.51551
med	-8.51622
E	-8.51639
els	-8.51891
you	-8.52144
▁text	-8.5226
▁device	-8.52459
nced	-8.52775
▁post	-8.52942
▁star	-8.53127
▁Ho	-8.53154
▁Bo	-8.53506
▁mo	-8.53859
▁health	-8.5391
▁blog	-8.54282
▁recent	-8.54502
▁sm	-8.54769
nder	-8.54862
▁different	-8.54881
▁polic	-8.54886
/	-8.54886
▁Sulzbachweg	-8.54886
9	-8.54886
▁Fatah	-8.54886
▁Palestine	-8.54886
▁Winkler	-8.54886
▁candidate	-8.54886
▁democracy	-8.54886
▁immediately	-8.54886
▁market	-8.54886
▁minimum	-8.54886
▁particular	-8.54886
▁picture	-8.54886
▁yesterday	-8.54886
▁account	-8.54887
▁discover	-8.54887
▁emerg	-8.54887
▁sexual	-8.54887
▁GPS	-8.54887
▁pilot	-8.54887
▁refuge	-8.54887
▁servant	-8.54887
▁silence	-8.54887
▁receive	-8.54887
▁China	-8.54887
▁street	-8.54887
▁Aachen	-8.54887
▁spoke	-8.54888
▁operat	-8.54889
▁film	-8.54889
▁complete	-8.54889
▁accept	-8.54889
▁Office	-8.54889
▁State	-8.54889
▁28-	-8.54891
▁change	-8.54892
▁enough	-8.54893
▁activities	-8.54893
jump	-8.54894
▁South	-8.54895
▁morning	-8.54898
▁aware	-8.54899
▁official	-8.54904
▁broke	-8.54908
▁follow	-8.5491
▁return	-8.54914
▁report	-8.54917
▁20	-8.54923
▁Peter	-8.54925
▁still	-8.54927
▁30	-8.54929
▁Of	-8.5493
▁expens	-8.54932
▁stud	-8.54932
▁group	-8.54932
▁equi	-8.54934
▁words	-8.54943
media	-8.54944
▁region	-8.54959
▁later	-8.54966
▁himself	-8.54974
▁terror	-8.54977
▁vari	-8.54988
▁cloud	-8.54998
▁instead	-8.5501
▁rock	-8.55012
▁Transportation	-8.55015
▁kind	-8.5503
▁appeal	-8.55042
▁agree	-8.55067
▁line	-8.55072
▁sensor	-8.55087
Master	-8.55108
▁food	-8.55121
▁mileage	-8.55156
▁strike	-8.55166
▁involve	-8.55167
▁rain	-8.55208
▁agreement	-8.55229
board	-8.55238
▁stage	-8.55278
▁perfect	-8.55338
▁concept	-8.55345
▁recently	-8.55371
avy	-8.55384
▁energy	-8.5543
create	-8.555
mount	-8.55506
▁jobs	-8.55517
▁arms	-8.55525
▁minutes	-8.55535
▁lead	-8.55566
▁Blogger	-8.55644
▁four	-8.55675
▁fund	-8.5572
▁law	-8.55727
▁driven	-8.55788
▁moment	-8.55847
▁dep	-8.55906
▁silent	-8.55926
▁cold	-8.55934
▁11	-8.55941
▁chair	-8.56032
dden	-8.56041
used	-8.56063
edul	-8.5608
▁term	-8.56095
▁May	-8.56156
ms	-8.56303
▁far	-8.56354
▁lim	-8.5641
▁full	-8.56497
▁hand	-8.56501
▁after	-8.56545
▁That	-8.56567
▁Se	-8.56586
▁theatr	-8.56659
ning	-8.56664
dy	-8.56764
ature	-8.56906
▁Tru	-8.56912
▁stay	-8.56949
ship	-8.57061
istan	-8.57106
▁song	-8.57191
▁posts	-8.57314
▁saying	-8.57412
▁Eb	-8.57424
▁sure	-8.57447
joined	-8.57457
lls	-8.57508
▁texts	-8.57647
▁condition	-8.57813
whi	-8.57829
ety	-8.57836
wer	-8.58075
bed	-8.5813
▁read	-8.58391
▁writ	-8.58393
▁dra	-8.58399
▁cut	-8.58756
ecut	-8.58821
▁person	-8.59024
▁sent	-8.59071
▁Go	-8.59237
▁year	-8.59408
▁evening	-8.59447
▁coll	-8.59451
scri	-8.59581
ain	-8.59859
▁hur	-8.59955
▁Da	-8.6015
mitt	-8.60303
▁gla	-8.60561
of	-8.6057
▁She	-8.60703
▁presiden	-8.60713
un	-8.60723
▁pen	-8.60765
fer	-8.60873
elves	-8.60901
▁eas	-8.60962
icul	-8.6106
▁sch	-8.61214
umm	-8.61272
rison	-8.6128
▁cars	-8.61503
▁fit	-8.61895
use	-8.62166
00	-8.62633
▁pha	-8.62897
▁Ch	-8.63
▁clu	-8.63067
▁tak	-8.63151
▁intern	-8.63439
res	-8.63569
el	-8.63783
▁co	-8.63951
▁offer	-8.642
▁ten	-8.64267
ger	-8.64517
We	-8.64539
▁fla	-8.6467
ise	-8.64698
ns	-8.64917
▁ye	-8.64919
ft	-8.64979
▁3	-8.65209
▁1	-8.65489
mile	-8.65824
ress	-8.66656
als	-8.66697
▁ki	-8.66861
right	-8.67424
▁fr	-8.67695
▁raise	-8.67809
ned	-8.67833
red	-8.68242
▁o	-8.6863
ts	-8.68757
▁fi	-8.69033
▁force	-8.69174
mer	-8.69513
she	-8.69532
▁possibl	-8.697
▁Ga	-8.69837
▁susp	-8.69908
Th	-8.70058
ong	-8.70658
lled	-8.70772
reat	-8.71596
trop	-8.71655
▁Z	-8.71708
enc	-8.71929
▁insu	-8.7242
▁shar	-8.72559
rk	-8.72889
▁soci	-8.7292
▁amo	-8.73009
ile	-8.73053
▁en	-8.73241
either	-8.73381
vast	-8.7364
▁wa	-8.73768
bled	-8.74088
▁priva	-8.74344
▁red	-8.74349
▁aff	-8.74459
▁Con	-8.74645
epartment	-8.7474
▁cho	-8.74939
nation	-8.74954
rs	-8.74989
▁include	-8.75035
▁Fre	-8.75146
▁sens	-8.75216
vide	-8.75234
equ	-8.75281
tter	-8.75315
▁2	-8.75476
▁bar	-8.75679
▁spr	-8.75707
ild	-8.75919
ific	-8.76282
▁connect	-8.76429
▁Ca	-8.76611
own	-8.7703
T	-8.77431
▁son	-8.77607
antly	-8.77901
urba	-8.78276
de	-8.78587
less	-8.79301
gged	-8.8076
ind	-8.81012
▁somewh	-8.81088
▁Jo	-8.8117
▁fe	-8.82487
▁tr	-8.82866
let	-8.83002
eless	-8.84204
ud	-8.84229
ard	-8.84404
lay	-8.84788
ged	-8.85084
▁sub	-8.85094
ter	-8.86509
▁fl	-8.86713
▁rid	-8.86745
▁beca	-8.86925
pe	-8.86956
new	-8.8697
ord	-8.87244
side	-8.87786
ament	-8.88962
▁tru	-8.89473
ional	-8.89766
ide	-8.89921
ay	-8.90189
▁How	-8.90422
▁tra	-8.90594
rage	-8.91138
▁giv	-8.91679
eral	-8.91832
ave	-8.92217
▁e	-8.92263
mit	-8.92335
ught	-8.92402
▁pr	-8.92659
wo	-8.92742
sses	-8.93253
up	-8.93809
ept	-8.94044
▁el	-8.94152
▁att	-8.948
▁pri	-8.95235
ma	-8.95504
▁surprise	-8.95656
time	-8.95905
Thi	-8.9598
cks	-8.96409
spect	-8.96432
▁sol	-8.96593
▁spa	-8.96708
▁area	-8.96871
tered	-8.97049
▁pu	-8.97287
ef	-8.97361
▁Co	-8.97594
ppe	-8.97657
dered	-8.97881
▁age	-8.98085
▁sport	-8.98113
▁K	-8.98132
he	-8.98303
hin	-8.98806
▁So	-8.98907
arra	-8.98989
5	-8.99372
▁liv	-8.99411
25	-8.99481
stan	-8.99539
rong	-8.99721
The	-9.00012
tip	-9.00239
V	-9.00395
hm	-9.00492
_	-9.0052
L	-9.00535
cross	-9.00644
like	-9.00732
Miss	-9.00933
ize	-9.01166
▁tale	-9.01709
▁program	-9.01935
ls	-9.01995
lig	-9.02049
▁dec	-9.02135
▁victim	-9.02343
▁kil	-9.0249
▁dea	-9.02759
▁Fo	-9.02821
▁inten	-9.02868
end	-9.02927
mber	-9.03265
5,000	-9.03385
▁Ha	-9.03475
hand	-9.03509
day	-9.03703
▁Inter	-9.03741
▁tri	-9.03824
▁Ab	-9.03891
8	-9.03956
▁forme	-9.0396
▁energ	-9.04006
▁deliver	-9.04038
▁differen	-9.04048
▁German	-9.04055
▁Nor	-9.04323
igh	-9.04402
▁resident	-9.04539
win	-9.04634
▁jud	-9.04647
▁box	-9.04658
eople	-9.04837
ations	-9.04869
▁[	-9.04886
ü	-9.04886
▁attract	-9.04886
▁monitor	-9.04886
▁murderer	-9.04886
X	-9.04886
]	-9.04886
platz	-9.04886
”	-9.04886
▁$	-9.04886
▁Abtahi	-9.04886
▁CHIO	-9.04886
▁Eckert	-9.04886
▁KGO	-9.04886
▁Salah	-9.04886
▁Yesterday	-9.04886
▁Zadjali	-9.04886
▁acquire	-9.04886
▁alternative	-9.04886
▁citizens	-9.04886
▁countries	-9.04886
▁entertain	-9.04886
▁example	-9.04886
▁experience	-9.04886
▁individuals	-9.04886
▁inspired	-9.04886
▁interview	-9.04886
▁investigation	-9.04886
▁junction	-9.04886
▁neighbo	-9.04886
▁physical	-9.04886
▁pigeonholed	-9.04886
▁predomina	-9.04886
▁strategi	-9.04886
▁“	-9.04886
▁identif	-9.04887
Bewick	-9.04887
▁Democrat	-9.04887
▁Palestinian	-9.04887
▁TTP	-9.04887
▁afternoon	-9.04887
▁demands	-9.04887
▁diseases	-9.04887
▁period	-9.04887
▁dinner	-9.04887
▁fulfil	-9.04887
▁gentlem	-9.04887
▁problem	-9.04887
▁church	-9.04887
▁girdle	-9.04887
▁thousand	-9.04887
▁tragedy	-9.04887
▁upstairs	-9.04887
▁exposed	-9.04887
▁experiment	-9.04887
▁spirit	-9.04887
▁illeg	-9.04888
▁2.1	-9.04888
▁dispos	-9.04888
▁sisters	-9.04888
▁animal	-9.04888
▁crisis	-9.04888
▁conscious	-9.04888
▁mistake	-9.04889
▁School	-9.04889
▁tongue	-9.04889
▁Libert	-9.04889
▁Reason	-9.04889
▁girl	-9.04889
▁require	-9.04889
phical	-9.0489
▁friend	-9.0489
▁Africa	-9.0489
▁Eyre	-9.0489
▁slave	-9.0489
zz	-9.0489
▁desperat	-9.04891
▁regulations	-9.04892
▁succeed	-9.04892
pitz	-9.04892
▁charge	-9.04893
▁address	-9.04894
▁thrust	-9.04894
▁violence	-9.04894
▁previous	-9.04894
▁successful	-9.04896
▁Republic	-9.04897
▁approach	-9.04897
▁decision	-9.04898
▁benef	-9.04898
▁shrub	-9.04898
▁importan	-9.04899
hampion	-9.04899
▁blank	-9.049
▁grow	-9.04901
▁gym	-9.04902
▁danger	-9.04902
▁manner	-9.04903
▁contro	-9.04904
▁retire	-9.04904
▁population	-9.04905
▁walk	-9.04906
▁empty	-9.04908
▁exist	-9.0491
▁pool	-9.0491
lists	-9.04911
▁surround	-9.04912
▁CH	-9.04916
▁feelings	-9.04919
▁18	-9.04921
▁sweep	-9.04921
▁direction	-9.04921
self	-9.04922
▁reply	-9.04925
▁heights	-9.04928
▁volume	-9.0493
▁necessary	-9.04932
▁Nov	-9.04932
▁sofa	-9.04933
▁location	-9.04935
table	-9.04935
▁prize	-9.04936
▁interesting	-9.04936
▁humour	-9.04937
ghast	-9.04937
▁strange	-9.04938
Year	-9.04943
▁17	-9.04945
▁Exp	-9.04962
azine	-9.04968
▁director	-9.0498
▁produc	-9.0499
▁sign	-9.04991
▁Now	-9.04994
▁quick	-9.04996
▁golf	-9.05007
Jane	-9.0501
▁haunt	-9.05017
million	-9.05017
berg	-9.05024
▁discussion	-9.05027
▁narr	-9.05031
▁basis	-9.05033
atural	-9.05036
▁dub	-9.05043
▁trans	-9.05049
▁gallon	-9.05055
▁Found	-9.0506
▁getting	-9.0506
▁Naz	-9.05081
▁directly	-9.05082
▁fair	-9.0509
▁distance	-9.05093
▁Poli	-9.051
▁coast	-9.05101
▁Khan	-9.05105
▁East	-9.05115
▁another	-9.05116
▁concern	-9.05116
▁City	-9.05118
missed	-9.05128
▁judg	-9.05131
▁auto	-9.05133
▁poor	-9.05154
▁abuse	-9.05158
▁excite	-9.05167
▁Other	-9.05172
▁neg	-9.05174
llar	-9.05174
▁eight	-9.05202
▁boxes	-9.05203
▁doubt	-9.05211
▁face	-9.05242
▁underway	-9.05247
hood	-9.05263
▁Hani	-9.05268
▁host	-9.05278
▁duty	-9.05279
▁Pro	-9.05286
▁shocking	-9.05297
▁adv	-9.05299
▁Eve	-9.05299
▁forgiven	-9.05308
▁compan	-9.05328
ource	-9.05332
▁trust	-9.0537
tched	-9.05391
▁cover	-9.05397
▁speaking	-9.05409
ip	-9.05416
▁unw	-9.05425
▁tel	-9.05433
ength	-9.05441
▁rich	-9.05463
▁leader	-9.05468
ely	-9.05493
▁wide	-9.05516
alou	-9.05544
▁better	-9.05558
▁voice	-9.0557
▁wander	-9.05605
▁sort	-9.05639
▁Mall	-9.05659
▁hop	-9.05687
▁Dri	-9.05692
▁beside	-9.05695
▁develop	-9.05705
▁differently	-9.05747
bri	-9.05786
▁wind	-9.05797
▁North	-9.05835
▁gu	-9.05878
ccess	-9.05893
▁Sch	-9.05897
bi	-9.05917
▁none	-9.05921
▁apartment	-9.05942
▁town	-9.0597
▁topics	-9.06003
▁mine	-9.06031
At	-9.06044
▁propo	-9.06065
▁clima	-9.06185
▁ensur	-9.06203
▁blow	-9.06209
▁nu	-9.06209
▁coal	-9.06286
▁op	-9.06313
▁tour	-9.0636
some	-9.06376
ited	-9.06398
istance	-9.06439
▁angr	-9.06472
▁dull	-9.06482
▁healthy	-9.06512
ember	-9.06524
get	-9.06527
▁rec	-9.06554
▁price	-9.06561
▁urge	-9.06578
Tak	-9.06591
zon	-9.06665
▁certain	-9.06669
▁damag	-9.06677
▁actress	-9.06748
▁deci	-9.06784
habit	-9.0679
actic	-9.06796
▁crum	-9.06798
▁field	-9.068
ba	-9.06836
▁reading	-9.06839
▁Won	-9.06871
▁thre	-9.06991
▁Every	-9.06998
dence	-9.07037
▁surv	-9.07077
▁extend	-9.07134
▁wall	-9.07137
▁intention	-9.07295
vill	-9.07372
▁story	-9.0746
▁Rom	-9.07579
come	-9.07636
meh	-9.07748
ection	-9.07749
▁Acc	-9.07805
▁Mor	-9.07854
▁residents	-9.07898
▁programs	-9.07925
▁hold	-9.07933
ourna	-9.0803
▁leg	-9.08035
vice	-9.08177
▁prom	-9.08194
▁tro	-9.08269
▁dread	-9.08319
erfect	-9.08429
▁hum	-9.08791
ade	-9.08829
site	-9.08865
He	-9.08886
▁Gold	-9.08956
▁impu	-9.09042
▁rout	-9.09118
▁Tu	-9.09143
▁str	-9.09433
▁_	-9.09446
▁cross	-9.09478
▁youth	-9.09492
ha	-9.09495
▁stra	-9.09609
▁fo	-9.09622
ustri	-9.09692
orld	-9.09695
--"	-9.09802
▁Wh	-9.09811
▁mode	-9.09996
▁event	-9.10006
▁infer	-9.1004
▁stars	-9.10079
▁station	-9.10125
▁tree	-9.10424
hi	-9.10636
lo	-9.10816
cal	-9.11074
times	-9.11217
▁Am	-9.11411
ant	-9.11412
▁side	-9.11548
stance	-9.11609
▁dar	-9.11646
▁fur	-9.11675
eparati	-9.11897
▁coming	-9.11983
▁par	-9.12223
▁sports	-9.12283
▁Har	-9.12406
loud	-9.12507
Lei	-9.12533
▁7	-9.12542
▁table	-9.13102
▁done	-9.13573
▁drear	-9.13611
▁roads	-9.13774
▁pedestrians	-9.13824
▁mar	-9.14224
gust	-9.14308
timate	-9.14408
▁goal	-9.14516
▁glo	-9.14841
▁surpris	-9.15027
stand	-9.15097
range	-9.15145
ton	-9.15583
▁Pa	-9.1601
serv	-9.16014
▁Bro	-9.16056
▁Af	-9.16066
eas	-9.16101
▁live	-9.16109
▁spee	-9.16149
▁ro	-9.16155
▁pin	-9.16164
ition	-9.16179
him	-9.1656
▁lack	-9.16598
leas	-9.16608
ons	-9.16951
action	-9.1701
▁Lin	-9.17138
ties	-9.17473
▁fran	-9.17951
▁4	-9.17951
ge	-9.18006
tw	-9.18396
▁twi	-9.18419
▁sha	-9.18531
nif	-9.18875
▁mi	-9.18915
▁sho	-9.18953
ree	-9.19329
ible	-9.19329
aw	-9.19373
▁rate	-9.19431
▁U	-9.19437
ore	-9.20086
▁vi	-9.20171
▁usual	-9.20192
▁ar	-9.20218
▁ask	-9.2042
...	-9.20478
▁De	-9.20556
▁spac	-9.20614
▁Mile	-9.20931
▁scar	-9.20945
▁total	-9.21166
▁fle	-9.21292
ped	-9.21313
▁top	-9.21494
reach	-9.21531
plication	-9.21649
ep	-9.21975
▁extremit	-9.22182
maid	-9.22275
▁Or	-9.22337
ere	-9.22377
onds	-9.22639
▁loa	-9.22807
▁suspe	-9.22973
▁You	-9.22979
▁Is	-9.23111
ntly	-9.23163
▁Man	-9.23586
rant	-9.23654
ron	-9.23872
place	-9.23908
bby	-9.24126
arl	-9.24167
other	-9.24167
compr	-9.24385
▁k	-9.24524
▁Yo	-9.24737
▁activ	-9.24746
ating	-9.24864
truck	-9.25376
che	-9.25429
▁Su	-9.25449
roduc	-9.25507
▁continu	-9.25688
▁fed	-9.25708
pt	-9.25851
ca	-9.26055
life	-9.26112
ex	-9.2639
▁cat	-9.26617
immin	-9.26733
▁ever	-9.27033
spend	-9.27506
Pa	-9.27677
▁pun	-9.27863
▁sc	-9.28098
empt	-9.28239
ill	-9.28396
▁sta	-9.28647
▁fol	-9.28666
nte	-9.2908
rive	-9.29098
Mi	-9.29194
▁notion	-9.29207
emble	-9.29224
ire	-9.29283
▁ba	-9.29868
▁scan	-9.2991
ke	-9.30067
str	-9.30331
▁disa	-9.30388
▁Sa	-9.30511
▁kne	-9.30516
rto	-9.30531
lau	-9.3077
▁bas	-9.30907
ru	-9.30986
▁inf	-9.31182
▁cry	-9.31386
▁consume	-9.31949
here	-9.32187
la	-9.32293
ick	-9.32454
▁Dis	-9.32713
given	-9.33323
▁Fu	-9.33339
▁ea	-9.33476
▁Mu	-9.33778
bit	-9.3407
▁accu	-9.34144
▁vis	-9.34608
ier	-9.34645
▁Tow	-9.34811
▁dev	-9.35774
rying	-9.35984
▁ru	-9.3615
icate	-9.3626
▁rat	-9.36311
▁Com	-9.36314
▁50	-9.36517
▁eat	-9.36553
vers	-9.36667
▁ride	-9.36905
▁rig	-9.36998
▁dear	-9.37537
tions	-9.37722
econd	-9.37749
▁oppo	-9.38443
▁warn	-9.38469
evis	-9.38889
ders	-9.39187
▁du	-9.39425
ries	-9.39493
ncrease	-9.39561
emper	-9.39588
▁wi	-9.39634
▁blea	-9.39748
ors	-9.39908
▁mak	-9.40067
▁Do	-9.403
▁Un	-9.40319
▁bill	-9.40496
▁wasn	-9.40538
Di	-9.40681
sp	-9.40741
▁To	-9.41052
ball	-9.41122
cent	-9.41148
orne	-9.41377
iber	-9.41441
mate	-9.41486
ings	-9.42085
ble	-9.42298
▁bla	-9.42326
F	-9.4264
cked	-9.42766
hiding	-9.42954
▁met	-9.43014
▁ke	-9.43108
ign	-9.43144
rn	-9.43754
▁des	-9.43777
▁sing	-9.44172
▁repe	-9.44937
▁res	-9.45042
qua	-9.45278
rial	-9.45797
▁li	-9.4635
lan	-9.46412
▁isn	-9.4655
mbl	-9.46593
ea	-9.46702
ome	-9.47222
▁hon	-9.47881
ro	-9.47936
ris	-9.48244
rden	-9.48484
▁priv	-9.48797
▁Cho	-9.48859
▁pres	-9.49109
top	-9.49608
▁insta	-9.49653
fle	-9.50022
▁includ	-9.50165
▁horr	-9.50694
▁cour	-9.50929
crease	-9.51293
rise	-9.51331
est	-9.51525
▁books	-9.5155
talk	-9.51869
▁am	-9.51908
▁gar	-9.51919
sed	-9.52169
ours	-9.52253
▁horri	-9.52777
ac	-9.52809
▁temp	-9.53096
▁Comm	-9.5311
chn	-9.53443
ple	-9.53699
▁cr	-9.53928
▁Ze	-9.5408
eland	-9.54193
ial	-9.55201
na	-9.55279
bring	-9.55331
▁beg	-9.55983
sch	-9.56432
▁consum	-9.56536
ipat	-9.56785
riti	-9.56823
▁ski	-9.56891
esday	-9.57214
hle	-9.57303
▁sp	-9.57496
ul	-9.57834
▁stoo	-9.57959
tan	-9.58244
ell	-9.58346
nce	-9.58528
mil	-9.58657
▁possib	-9.59006
▁repea	-9.59043
▁bil	-9.59083
H	-9.59213
▁ho	-9.59266
early	-9.59331
tin	-9.59362
▁ind	-9.59585
▁tho	-9.59649
az	-9.59754
ions	-9.59962
▁cl	-9.61063
▁ph	-9.6111
bal	-9.61148
▁5	-9.61612
run	-9.61648
▁share	-9.61841
are	-9.6185
ks	-9.62199
nes	-9.62389
▁pre	-9.62761
nest	-9.62966
metre	-9.6345
llow	-9.63451
over	-9.63875
▁Le	-9.6389
▁25	-9.63993
▁pi	-9.64014
uld	-9.64122
▁hor	-9.64209
am	-9.64457
ol	-9.64513
▁sec	-9.65141
press	-9.65192
▁continue	-9.65537
sitive	-9.65606
nni	-9.66113
ians	-9.66131
tain	-9.66312
▁Bi	-9.66574
▁rais	-9.67316
ub	-9.67501
▁Mi	-9.68149
ling	-9.69229
▁extrem	-9.70282
lita	-9.70611
ief	-9.71031
pp	-9.71523
gle	-9.71728
hief	-9.72036
imple	-9.72223
▁flo	-9.72849
▁Ar	-9.73225
▁sk	-9.73245
au	-9.73501
▁tre	-9.7374
enden	-9.73787
▁Ti	-9.73858
ty	-9.73893
und	-9.74502
▁jo	-9.74686
Whe	-9.74814
▁won	-9.74836
ungen	-9.74851
▁sto	-9.74903
gest	-9.75139
ess	-9.75449
dea	-9.75946
eak	-9.76274
struct	-9.76657
rror	-9.76917
▁colo	-9.77257
▁inst	-9.77296
resident	-9.7815
▁loca	-9.78718
▁confi	-9.78981
▁lif	-9.79007
ps	-9.79129
ap	-9.79148
▁radi	-9.79478
bel	-9.7998
▁mov	-9.80108
ture	-9.80264
▁give	-9.803
nity	-9.80489
cum	-9.81085
ivers	-9.81325
aging	-9.81389
ditional	-9.81518
evi	-9.8152
ashing	-9.82114
po	-9.82193
urse	-9.82309
bject	-9.82503
▁reg	-9.82641
▁dut	-9.83066
park	-9.83119
par	-9.83235
rass	-9.83599
aria	-9.83706
▁inter	-9.84121
fold	-9.84172
boy	-9.8444
present	-9.84914
▁fina	-9.85032
ia	-9.85142
▁cont	-9.85747
ice	-9.85882
▁relati	-9.86235
▁del	-9.8637
ner	-9.86506
born	-9.86618
▁rela	-9.86753
fic	-9.86815
elieve	-9.87052
▁diffi	-9.87177
gon	-9.87286
ust	-9.87412
der	-9.87545
ici	-9.88113
phan	-9.88237
▁kn	-9.88553
▁log	-9.88943
Don	-9.89519
iti	-9.90261
▁Fam	-9.90599
uster	-9.90609
av	-9.90687
▁drea	-9.90692
▁ear	-9.91155
ens	-9.91232
ank	-9.91244
O	-9.91541
rit	-9.9184
▁write	-9.91904
tively	-9.92799
ugh	-9.93339
colle	-9.93583
mi	-9.94147
▁spen	-9.94319
▁react	-9.94391
▁muse	-9.94445
▁yo	-9.95092
▁stat	-9.95405
that	-9.95584
hair	-9.96106
▁emp	-9.9637
▁shr	-9.96387
▁join	-9.96473
call	-9.96946
ster	-9.97224
▁livi	-9.97262
oud	-9.97548
nate	-9.97654
icia	-9.97701
5-	-9.9788
▁exc	-9.97981
Co	-9.98197
hip	-9.9861
ements	-9.98769
ys	-9.99011
▁driv	-9.99232
▁exp	-9.99238
minute	-9.99371
mela	-9.99499
▁let	-9.99681
tur	-9.99685
▁plan	-9.99699
umble	-9.99752
W	-9.99781
50	-9.99801
shock	-9.99813
gene	-9.99869
ustome	-9.99964
stra	-10.001
people	-10.0015
coming	-10.0022
Acc	-10.0024
To	-10.0026
Sudan	-10.0033
actress	-10.0037
more	-10.004
Oman	-10.0044
▁movi	-10.0047
certain	-10.0048
field	-10.0058
Every	-10.0058
Gonu	-10.0068
nking	-10.0068
allow	-10.0068
silent	-10.007
Gold	-10.0071
well	-10.0074
includ	-10.0078
lude	-10.0088
ward	-10.0092
chair	-10.0096
11	-10.01
draw	-10.0117
going	-10.0127
drive	-10.0135
back	-10.0137
found	-10.0138
know	-10.014
qui	-10.0146
ali	-10.0146
ama	-10.016
That	-10.0165
pay	-10.0166
ctic	-10.0167
though	-10.017
sta	-10.0174
j	-10.0179
▁earl	-10.0189
▁Blogg	-10.019
under	-10.0194
rank	-10.0213
G	-10.0215
▁exten	-10.0218
ative	-10.0223
▁topic	-10.0235
sive	-10.0236
▁job	-10.0245
appea	-10.0254
nker	-10.0255
develop	-10.0283
vi	-10.0297
agree	-10.0297
Bo	-10.0337
erv	-10.0344
now	-10.035
head	-10.0359
hour	-10.0361
term	-10.0363
▁fun	-10.0365
volve	-10.0373
▁Gol	-10.038
▁strik	-10.0381
▁speak	-10.0389
eers	-10.039
wil	-10.0392
ulous	-10.0401
anc	-10.0411
ny	-10.0413
contin	-10.0415
ileage	-10.0416
▁direct	-10.0417
creas	-10.042
ivil	-10.0447
▁Kha	-10.0447
ccu	-10.0449
vin	-10.0449
gib	-10.045
elect	-10.0452
▁discuss	-10.0453
▁apart	-10.0476
ield	-10.0476
nks	-10.0478
▁volu	-10.0478
▁necess	-10.0478
otorist	-10.0479
No	-10.0482
irector	-10.0482
▁popula	-10.0484
▁const	-10.0485
gula	-10.0486
mari	-10.0488
ictims	-10.0488
444	-10.0489
ology	-10.0489
%	-10.0489
=	-10.0489
Q	-10.0489
ö	-10.0489
‘	-10.0489
▁Georg	-10.0489
nolog	-10.0489
ogra	-10.0489
▁appro	-10.0489
▁regulat	-10.049
▁Ex	-10.049
overnment	-10.049
duct	-10.0492
olved	-10.0492
oncern	-10.0494
▁incl	-10.0495
▁sensi	-10.0497
olence	-10.0499
opulati	-10.0499
magin	-10.0499
▁swee	-10.05
▁interv	-10.0501
▁cert	-10.0502
ulation	-10.0503
olic	-10.0504
▁success	-10.0504
▁Rep	-10.0506
vant	-10.0509
ctor	-10.051
crat	-10.0511
Cor	-10.0511
duce	-10.0512
ference	-10.0512
tabl	-10.0514
▁safe	-10.0516
▁alo	-10.0517
hran	-10.0534
ption	-10.054
dam	-10.0543
lori	-10.0554
driver	-10.0564
amin	-10.0568
▁incre	-10.0579
▁mini	-10.0582
▁prev	-10.0583
ross	-10.0584
▁partic	-10.0585
ervice	-10.0589
aug	-10.0591
Li	-10.0592
eply	-10.0594
cation	-10.06
▁Ka	-10.0611
▁doub	-10.0613
ffici	-10.0619
light	-10.0619
▁Off	-10.0619
wa	-10.062
ddin	-10.0622
▁exper	-10.0622
▁va	-10.0629
▁Cli	-10.0633
▁obst	-10.0635
rub	-10.0635
▁clo	-10.0637
ffer	-10.0647
▁distan	-10.065
▁fig	-10.0658
eeks	-10.067
▁Rea	-10.0671
bo	-10.0672
iding	-10.068
▁inform	-10.068
▁happ	-10.0684
▁kno	-10.0694
▁mist	-10.0698
gue	-10.0702
▁feel	-10.0703
tance	-10.0705
form	-10.0711
ung	-10.0713
8-	-10.0719
▁alter	-10.0719
cus	-10.0741
▁blogg	-10.0746
urg	-10.0753
▁appea	-10.0769
asse	-10.0779
hum	-10.0787
▁prote	-10.0789
▁minute	-10.079
lection	-10.0799
▁Scho	-10.0805
amon	-10.0816
reside	-10.0817
otte	-10.0823
▁Sul	-10.0835
cking	-10.0851
has	-10.0865
xu	-10.0866
cat	-10.0869
lv	-10.0894
tention	-10.0897
ello	-10.09
onto	-10.0909
lue	-10.092
ced	-10.092
oose	-10.0935
▁dam	-10.0944
▁Tr	-10.0959
error	-10.0968
nteresting	-10.0973
di	-10.0986
gin	-10.0988
▁qu	-10.0992
earth	-10.1015
tains	-10.1027
ext	-10.1029
toning	-10.1047
▁Fou	-10.1064
▁add	-10.1066
llin	-10.1067
15	-10.1068
custome	-10.107
ately	-10.1096
ican	-10.1111
bre	-10.1126
ctly	-10.113
▁Gut	-10.1152
ales	-10.1159
On	-10.1161
▁mast	-10.1169
▁ec	-10.1198
▁Ger	-10.1201
ved	-10.1203
rating	-10.1205
nger	-10.123
sur	-10.1236
▁fa	-10.1238
seat	-10.1242
hap	-10.1247
ston	-10.1261
mic	-10.1297
▁arm	-10.1313
▁roo	-10.1319
▁ref	-10.1323
nter	-10.1329
arm	-10.1346
lu	-10.1368
▁Abb	-10.1399
itu	-10.1404
▁Re	-10.1404
nds	-10.1422
ath	-10.1435
▁Mal	-10.1443
▁cond	-10.1448
vince	-10.1448
ania	-10.1457
inc	-10.1464
▁Sh	-10.1487
vel	-10.1514
clude	-10.1517
lass	-10.1536
▁exa	-10.1539
▁Di	-10.1545
▁gr	-10.158
lia	-10.1602
stone	-10.1614
ie	-10.1618
▁lig	-10.1623
▁shock	-10.1686
▁ad	-10.1726
ues	-10.1767
erson	-10.1771
tly	-10.1791
hed	-10.1793
▁san	-10.1856
▁Pou	-10.1883
▁mor	-10.1888
rds	-10.1914
turn	-10.192
ange	-10.1981
stead	-10.1983
▁ende	-10.1986
ceed	-10.1995
sting	-10.2053
▁som	-10.2069
ters	-10.207
aid	-10.2082
lt	-10.2087
rize	-10.2124
▁min	-10.2145
kes	-10.2151
dri	-10.2185
bl	-10.2191
ords	-10.2203
Wi	-10.2205
her	-10.2225
rop	-10.2238
▁app	-10.2251
ump	-10.2262
ring	-10.2269
lings	-10.2297
reen	-10.2327
reg	-10.2351
▁heads	-10.2356
ani	-10.2378
atur	-10.2388
tim	-10.2394
kly	-10.2419
Mr	-10.2474
▁dre	-10.2499
loa	-10.2505
ber	-10.2515
nts	-10.2523
em	-10.2533
eric	-10.2537
ains	-10.2545
bei	-10.2545
▁wro	-10.2565
▁gi	-10.2577
logg	-10.2587
dical	-10.2588
▁diff	-10.2592
oir	-10.2618
lieve	-10.2646
▁ris	-10.2648
▁ev	-10.2687
lus	-10.2705
asp	-10.2707
eop	-10.2729
▁rea	-10.2735
ggest	-10.276
mad	-10.2771
▁offic	-10.2872
bas	-10.2905
versi	-10.2908
Hol	-10.291
▁cri	-10.2924
▁mad	-10.2993
....	-10.2996
fe	-10.3001
unt	-10.3016
▁stor	-10.3059
▁Be	-10.3059
▁ill	-10.3081
aged	-10.3099
ouse	-10.3113
urna	-10.3147
inking	-10.3204
▁bel	-10.3232
▁gen	-10.325
nou	-10.3266
▁chil	-10.3362
rp	-10.3391
ret	-10.3414
ece	-10.343
anch	-10.3454
atter	-10.3517
vest	-10.3519
fir	-10.3527
its	-10.3575
hor	-10.359
▁poss	-10.3597
▁hom	-10.362
▁presen	-10.3633
heart	-10.3674
gi	-10.3682
▁col	-10.3687
ander	-10.3725
enb	-10.3743
iment	-10.3768
lf	-10.3822
▁olde	-10.3849
▁aw	-10.3852
dra	-10.3958
app	-10.399
etter	-10.3994
esting	-10.3995
chen	-10.401
uf	-10.4025
fore	-10.4091
gain	-10.4145
cke	-10.4152
▁sur	-10.4163
nc	-10.4171
tme	-10.4271
▁ran	-10.4273
ism	-10.4277
lement	-10.4319
ural	-10.4323
da	-10.4382
ents	-10.4478
▁Ko	-10.4515
▁sw	-10.4519
▁ap	-10.4529
ming	-10.4587
amenta	-10.4596
mal	-10.4604
va	-10.4669
▁te	-10.4681
▁stag	-10.4766
ee	-10.4804
pin	-10.483
ker	-10.484
▁j	-10.4843
▁ens	-10.4886
ves	-10.4913
lit	-10.4917
▁devi	-10.498
lar	-10.5058
lanc	-10.5125
sure	-10.5136
ug	-10.5158
olita	-10.5232
▁v	-10.5265
onal	-10.5294
▁bor	-10.5345
bs	-10.5366
mili	-10.537
olds	-10.54
cu	-10.542
▁boo	-10.5455
ments	-10.5532
▁Han	-10.5539
eaf	-10.5578
owever	-10.5579
ady	-10.5754
struc	-10.5755
▁ta	-10.5759
oring	-10.5774
no	-10.583
De	-10.5849
cour	-10.5856
sel	-10.5959
▁mea	-10.5984
ask	-10.6003
ugg	-10.6006
ifica	-10.6008
iting	-10.6062
▁Thu	-10.6088
aze	-10.61
estion	-10.6139
dow	-10.6171
ith	-10.6293
erve	-10.6399
ss	-10.6429
cha	-10.6433
tes	-10.6435
ook	-10.6443
ked	-10.6466
rea	-10.6477
hes	-10.6497
▁loo	-10.659
oldi	-10.6648
▁ston	-10.6663
▁nea	-10.67
mp	-10.6764
qu	-10.6784
▁Mil	-10.687
▁gl	-10.6939
dly	-10.694
eh	-10.6952
▁offe	-10.6985
raw	-10.7016
▁pai	-10.7143
gent	-10.7161
▁reali	-10.7201
▁scr	-10.7251
▁Hi	-10.7341
▁gal	-10.7639
mitte	-10.7652
sday	-10.7679
▁Pu	-10.7681
mo	-10.7739
ans	-10.7814
▁sim	-10.7818
ads	-10.7888
ri	-10.7918
▁Fa	-10.7936
ement	-10.7948
ear	-10.7995
ove	-10.7995
▁sou	-10.7998
embl	-10.8013
ash	-10.8041
▁wil	-10.805
ene	-10.8128
z	-10.8136
ead	-10.8232
▁arr	-10.8276
stair	-10.8356
lli	-10.842
yan	-10.844
poli	-10.856
nto	-10.8708
abit	-10.8732
“	-11.4334
[	-11.4335
$	-11.4336
&	-11.4337
Z	-11.4338
Y	-11.4339
(	-11.434
J	-11.4341
q	-11.4342
N	-11.4343
v	-11.4344
