<unk>	0
<s>	0
</s>	0
<range>	0
<blank>	0
▁the	-2.82855
,	-2.85345
▁	-3.48422
.	-3.59189
▁of	-3.6322
▁and	-3.69171
▁to	-3.81214
s	-3.8582
▁you	-4.17891
▁in	-4.32582
y	-4.34607
e	-4.65885
▁he	-4.6618
ed	-4.66196
▁god	-4.73963
d	-4.7473
▁was	-4.75849
▁w	-4.76046
▁is	-4.76455
t	-4.78971
▁be	-4.82026
▁that	-4.83755
ill	-4.84148
▁who	-4.84257
▁for	-4.90081
ing	-4.90779
▁a	-4.91169
▁f	-5.00907
his	-5.05239
▁i	-5.06178
▁"	-5.07122
▁him	-5.0725
▁not	-5.0995
▁it	-5.18479
▁your	-5.1883
en	-5.36552
▁said	-5.41698
▁with	-5.42025
▁are	-5.43748
▁father	-5.47155
rom	-5.47439
▁bu	-5.51422
all	-5.51535
."	-5.55379
▁as	-5.62486
▁this	-5.62658
▁them	-5.6276
▁do	-5.64819
▁by	-5.67408
▁jesus	-5.69531
▁me	-5.73187
▁one	-5.75606
;	-5.7993
▁us	-5.80655
▁h	-5.82432
▁my	-5.82882
ir	-5.83118
▁hav	-5.84206
▁s	-5.89139
▁like	-5.91491
▁man	-5.94802
ut	-5.96089
▁so	-5.97155
▁up	-5.97907
"	-5.98723
n	-6.00258
▁son	-6.01539
▁wh	-6.05177
th	-6.08197
▁yahweh	-6.08303
i	-6.08753
a	-6.09928
▁christ	-6.11943
were	-6.18752
?	-6.1979
▁which	-6.20238
on	-6.20339
se	-6.21673
▁give	-6.22603
after	-6.23962
▁abo	-6.23974
our	-6.23998
▁every	-6.24122
▁through	-6.28306
ly	-6.30473
l	-6.30968
g	-6.31542
▁di	-6.32467
▁word	-6.32854
h	-6.32886
▁earth	-6.32931
▁we	-6.33862
m	-6.348
▁at	-6.37158
▁saw	-6.37619
▁let	-6.3929
▁on	-6.40145
▁day	-6.40942
▁made	-6.42623
▁'	-6.45556
'	-6.47365
—	-6.47875
▁john	-6.47875
▁because	-6.4797
▁men	-6.48615
ave	-6.48651
▁things	-6.53988
has	-6.54304
▁am	-6.54344
es	-6.54368
to	-6.55357
▁spirit	-6.56797
▁light	-6.57033
▁there	-6.57274
▁take	-6.59328
▁ma	-6.59502
▁called	-6.59582
▁over	-6.5961
.'	-6.62567
▁go	-6.64865
▁good	-6.65563
▁lord	-6.65685
land	-6.65765
▁t	-6.69112
st	-6.71754
er	-6.72073
▁faith	-6.72229
▁before	-6.72352
ble	-6.72672
r	-6.73113
▁ha	-6.76215
▁g	-6.76706
▁angel	-6.79374
▁holy	-6.79428
▁cam	-6.79561
▁amon	-6.79739
it	-6.79866
▁own	-6.81334
▁people	-6.87064
▁spoke	-6.87069
▁saying	-6.87475
▁d	-6.89054
ow	-6.89953
▁no	-6.90179
▁see	-6.95203
▁also	-6.95398
▁then	-6.9544
▁away	-6.95464
▁now	-6.95888
▁what	-6.95933
▁waters	-6.96292
▁an	-6.96604
▁out	-6.97745
or	-6.99869
even	-7.01414
let	-7.01814
▁way	-7.02666
▁receive	-7.0314
hose	-7.03797
▁know	-7.04207
oul	-7.04362
▁name	-7.04584
▁p	-7.04647
▁grace	-7.04671
▁sh	-7.0493
▁look	-7.04961
rning	-7.05607
re	-7.05804
▁had	-7.09191
▁kind	-7.11706
▁liv	-7.12216
▁time	-7.12353
thing	-7.14188
each	-7.14346
▁command	-7.14489
▁great	-7.14489
▁world	-7.14489
ace	-7.14665
▁follow	-7.14679
▁make	-7.14685
ful	-7.14775
▁brothers	-7.1598
▁even	-7.18098
▁mo	-7.18214
▁re	-7.18991
ness	-7.19626
rd	-7.20173
o	-7.22141
come	-7.22359
▁love	-7.22576
us	-7.22883
▁heaven	-7.23283
own	-7.2357
where	-7.25591
!	-7.256
▁country	-7.256
▁david	-7.256
▁listen	-7.256
▁again	-7.25603
▁turn	-7.25628
▁glory	-7.25711
▁first	-7.25873
if	-7.30214
ent	-7.31768
▁su	-7.31893
▁she	-7.34137
you	-7.34201
out	-7.3492
▁place	-7.35307
as	-7.36075
▁hear	-7.36211
f	-7.3637
▁bir	-7.37536
:	-7.381
▁blood	-7.381
▁israel	-7.381
self	-7.381
less	-7.38108
▁fruit	-7.38241
ce	-7.3826
▁k	-7.38338
▁long	-7.3877
▁seen	-7.39098
▁th	-7.39665
▁or	-7.40397
▁seed	-7.40436
▁ne	-7.41042
▁la	-7.43442
▁com	-7.43604
▁days	-7.44123
ose	-7.47632
nor	-7.48612
▁hand	-7.49719
▁her	-7.49882
▁say	-7.49913
ar	-7.50396
▁un	-7.52061
▁believe	-7.52385
▁instruction	-7.52385
▁jerusalem	-7.52385
▁journey	-7.52385
▁evil	-7.52386
▁power	-7.52386
▁attack	-7.52386
▁right	-7.52401
▁bless	-7.52496
▁ask	-7.5255
▁found	-7.52568
▁br	-7.52585
p	-7.52621
▁revealed	-7.52628
▁sky	-7.52671
▁sent	-7.52847
▁live	-7.53096
▁head	-7.53249
ter	-7.53277
▁king	-7.53308
imon	-7.53377
▁heart	-7.53445
▁went	-7.53537
▁de	-7.54066
▁comes	-7.54868
▁than	-7.55201
▁pa	-7.55264
est	-7.55423
id	-7.55476
▁come	-7.55491
▁r	-7.58767
ion	-7.60467
ice	-7.60511
▁b	-7.6147
ne	-7.61515
wo	-7.62807
u	-7.63918
ought	-7.6526
than	-7.66323
▁brother	-7.66851
▁just	-7.67967
▁bo	-7.68038
▁se	-7.68422
▁l	-7.68565
▁acco	-7.69052
▁beginning	-7.69052
▁beloved	-7.69052
▁expanse	-7.69052
▁philip	-7.69052
▁together	-7.69052
▁voice	-7.69052
▁amorites	-7.69052
▁wicked	-7.69053
▁person	-7.69054
▁stand	-7.69055
▁creep	-7.69058
▁star	-7.6906
the	-7.69063
▁tree	-7.69085
▁dead	-7.69092
▁peter	-7.69099
▁darkness	-7.69104
▁law	-7.6911
▁gold	-7.69141
▁unti	-7.69151
▁more	-7.69209
▁truth	-7.69221
▁some	-7.69259
▁full	-7.69332
▁plant	-7.69392
▁joseph	-7.69392
▁night	-7.69396
▁wise	-7.69409
▁created	-7.6953
ur	-7.69661
▁perish	-7.69763
ield	-7.69814
ell	-7.70022
ations	-7.7029
▁na	-7.71538
▁any	-7.71931
▁mu	-7.74155
at	-7.75869
w	-7.76863
ile	-7.78402
le	-7.79274
c	-7.8227
an	-7.8306
al	-7.84588
ains	-7.8527
one	-7.85784
ite	-7.85906
▁righteous	-7.85987
▁sin	-7.86035
be	-7.86178
▁sea	-7.86631
▁water	-7.86923
▁c	-7.87696
iel	-7.88144
▁test	-7.88237
▁call	-7.88635
▁ever	-7.88876
▁jacob	-7.89052
)	-7.89052
▁gospel	-7.89052
▁jordan	-7.89052
▁salvation	-7.89052
▁speak	-7.89052
▁wisdom	-7.89052
▁solomon	-7.89052
▁wilderness	-7.89052
▁happen	-7.89052
▁therefore	-7.89052
▁grass	-7.89053
▁kingdom	-7.89053
▁baptize	-7.89053
▁flower	-7.89053
▁feet	-7.89053
▁witness	-7.89054
▁servant	-7.89055
▁women	-7.89056
▁rule	-7.89057
▁cap	-7.89061
▁fear	-7.89061
▁moses	-7.89072
▁divide	-7.89103
▁anyone	-7.89108
▁dep	-7.89164
iah	-7.89231
ok	-7.89263
▁last	-7.89285
▁forever	-7.89343
twe	-7.89406
▁answered	-7.89413
▁knowledge	-7.89475
side	-7.89959
▁birds	-7.90371
ng	-7.90395
▁pe	-7.92066
▁im	-7.92181
▁heavens	-7.93577
▁produce	-7.93813
▁times	-7.94121
▁ways	-7.94672
▁thing	-7.95958
b	-7.97348
▁o	-7.98806
is	-8.01471
me	-8.02252
ad	-8.02892
un	-8.0667
ard	-8.09399
am	-8.1069
which	-8.10988
day	-8.11057
▁tr	-8.11151
▁apostle	-8.11358
▁tribe	-8.11555
▁prophet	-8.1167
ch	-8.12313
ll	-8.12623
▁stay	-8.13171
he	-8.13176
▁clo	-8.13963
▁dark	-8.13971
ind	-8.14009
ope	-8.14048
▁abraham	-8.14052
▁afraid	-8.14052
▁attention	-8.14052
▁babylon	-8.14052
▁beautiful	-8.14052
▁children	-8.14052
▁churches	-8.14052
▁flock	-8.14052
▁inherit	-8.14052
▁instead	-8.14052
▁james	-8.14052
▁lampstands	-8.14052
▁proverbs	-8.14052
▁written	-8.14052
▁flesh	-8.14052
▁foolish	-8.14052
▁naive	-8.14052
▁walk	-8.14052
▁desire	-8.14052
▁promise	-8.14053
▁work	-8.14053
▁life	-8.14053
▁mother	-8.14053
▁under	-8.14054
▁image	-8.14059
▁testified	-8.14072
ious	-8.14084
xt	-8.14098
▁chosen	-8.141
▁book	-8.14119
▁fire	-8.14126
▁ex	-8.14138
▁mary	-8.14147
▁swor	-8.14163
▁near	-8.14177
tation	-8.14206
▁pur	-8.14219
▁tempted	-8.14226
natural	-8.1423
▁bar	-8.14272
ish	-8.14286
▁conceive	-8.14288
▁above	-8.14303
▁wa	-8.14425
▁eyes	-8.1444
▁generations	-8.14446
▁want	-8.14482
▁teach	-8.14506
▁obedien	-8.14613
▁read	-8.14784
▁rest	-8.14858
▁known	-8.14927
▁creatures	-8.15105
▁filled	-8.15266
ity	-8.15328
▁fourt	-8.15589
amb	-8.16007
▁prophets	-8.16492
▁tru	-8.17964
▁says	-8.18645
▁rel	-8.18917
rder	-8.19591
do	-8.21346
▁off	-8.22376
ew	-8.2244
▁dis	-8.22854
▁pro	-8.23427
▁tw	-8.2455
ld	-8.25426
▁lights	-8.2606
▁m	-8.26183
il	-8.26568
min	-8.27472
ries	-8.28829
ve	-8.29525
▁fill	-8.32893
▁hate	-8.33208
ely	-8.35127
late	-8.36167
▁sa	-8.37474
ades	-8.37576
▁si	-8.38538
▁ch	-8.38799
▁pr	-8.4059
mine	-8.40979
k	-8.42621
low	-8.43857
▁ancestor	-8.44636
ver	-8.44659
um	-8.45952
ol	-8.46076
▁creat	-8.46408
▁exc	-8.46686
▁conce	-8.47133
ance	-8.47291
▁je	-8.47326
loud	-8.47336
▁descend	-8.47383
▁approve	-8.47385
▁assembl	-8.47385
▁baptizing	-8.47385
▁correction	-8.47385
▁isaac	-8.47385
▁joy	-8.47385
▁livestock	-8.47385
▁necessary	-8.47385
▁position	-8.47385
▁replied	-8.47385
▁suffering	-8.47385
▁understand	-8.47385
▁possess	-8.47386
▁resurrection	-8.47386
▁river	-8.47386
▁themselves	-8.47386
▁valley	-8.47386
▁appear	-8.47386
▁horeb	-8.47386
▁rich	-8.47386
▁yourselves	-8.47386
▁eleven	-8.47386
▁angry	-8.47386
▁return	-8.47386
▁sinners	-8.47386
▁deceiv	-8.47387
▁mouth	-8.47388
▁judge	-8.47388
▁gift	-8.47389
▁fools	-8.47389
▁adv	-8.47389
iddle	-8.47389
▁remain	-8.4739
▁endurance	-8.47391
▁religio	-8.47391
▁search	-8.47392
▁andrew	-8.47396
▁open	-8.47399
▁refuse	-8.474
▁delight	-8.474
▁means	-8.47401
▁beca	-8.47402
ack	-8.47405
▁tents	-8.47408
mount	-8.47408
▁lie	-8.47409
▁wife	-8.4741
ect	-8.47415
▁care	-8.47415
▁souls	-8.47424
▁death	-8.47437
▁jew	-8.47437
▁same	-8.47443
▁unrighteousness	-8.47447
▁send	-8.47466
▁leave	-8.47511
▁perf	-8.47519
▁pass	-8.47522
▁around	-8.47523
▁cloud	-8.47563
ment	-8.47567
act	-8.47651
cep	-8.47652
▁gal	-8.47655
▁inten	-8.47694
▁tell	-8.47722
▁stoo	-8.47726
▁multiply	-8.47732
▁pie	-8.47745
ates	-8.47797
▁con	-8.47846
om	-8.47847
ouble	-8.4788
▁lot	-8.47962
▁beasts	-8.47968
▁fight	-8.48014
▁bird	-8.481
tran	-8.48157
▁thro	-8.48192
might	-8.48279
eep	-8.48292
▁ro	-8.4836
▁can	-8.48384
▁vi	-8.48545
▁hearer	-8.48547
▁staying	-8.48626
▁judas	-8.48895
rf	-8.48923
▁end	-8.48957
▁sp	-8.49378
▁born	-8.49628
▁bring	-8.49641
▁hold	-8.49852
rec	-8.49865
▁crie	-8.4994
ual	-8.50015
▁tribes	-8.50967
▁per	-8.51099
▁hid	-8.51191
ia	-8.51459
▁sins	-8.52047
▁uni	-8.52724
righteousness	-8.53038
▁conf	-8.54865
▁fathers	-8.54938
orm	-8.54962
▁al	-8.55235
nea	-8.55284
stro	-8.55287
▁lives	-8.55723
▁ye	-8.55924
ade	-8.56156
ph	-8.5624
▁though	-8.57381
az	-8.57603
per	-8.57693
pon	-8.58188
een	-8.58235
ies	-8.58315
lt	-8.60547
▁giv	-8.60898
▁serve	-8.61183
▁fall	-8.61678
dee	-8.62166
▁continue	-8.6371
▁spirits	-8.65522
uch	-8.65601
▁en	-8.66935
ities	-8.67048
▁cha	-8.68114
ship	-8.68181
plain	-8.68202
ush	-8.68823
tion	-8.69728
wind	-8.74244
bu	-8.74839
ted	-8.75123
▁cit	-8.79823
ound	-8.79939
and	-8.80305
▁n	-8.80692
z	-8.81277
▁reb	-8.81873
po	-8.81882
ight	-8.81988
▁str	-8.83016
ath	-8.84261
phe	-8.85256
ither	-8.8664
ul	-8.87407
▁gr	-8.88253
▁being	-8.88783
ines	-8.91684
see	-8.93308
ated	-8.93461
born	-8.9383
hold	-8.93835
perish	-8.94209
look	-8.94279
what	-8.94312
long	-8.94385
who	-8.94426
over	-8.94489
▁dispute	-8.94667
▁other	-8.94669
chang	-8.94679
god	-8.94803
▁creature	-8.95034
ever	-8.95292
▁spr	-8.95668
▁sec	-8.96263
no	-8.96295
▁answer	-8.96342
▁reveal	-8.96423
▁lo	-8.96557
▁carr	-8.96664
▁ones	-8.96728
now	-8.96741
ather	-8.96842
ugh	-8.97144
we	-8.97172
ified	-8.97368
part	-8.97384
-	-8.97385
▁engage	-8.97385
differen	-8.97385
rabbi	-8.97385
▁abijah	-8.97385
▁abiud	-8.97385
▁achim	-8.97385
▁amminadab	-8.97385
▁announce	-8.97385
▁another	-8.97385
▁arrogant	-8.97385
▁behavior	-8.97385
▁bronze	-8.97385
▁complete	-8.97385
▁deserv	-8.97385
▁disciples	-8.97385
▁dispersion	-8.97385
▁doubt	-8.97385
▁drive	-8.97385
▁egypt	-8.97385
▁eleazar	-8.97385
▁eliakim	-8.97385
▁elijah	-8.97385
▁eliud	-8.97385
▁enemies	-8.97385
▁fragrance	-8.97385
▁hezekiah	-8.97385
▁hezron	-8.97385
▁high	-8.97385
▁husband	-8.97385
▁includ	-8.97385
▁increase	-8.97385
▁jehoshaphat	-8.97385
▁joram	-8.97385
▁jotham	-8.97385
▁judgment	-8.97385
▁manasseh	-8.97385
▁nahshon	-8.97385
▁nazareth	-8.97385
▁neck	-8.97385
▁number	-8.97385
▁ornaments	-8.97385
▁prophecy	-8.97385
▁rehoboam	-8.97385
▁scripture	-8.97385
▁senseless	-8.97385
▁shealtiel	-8.97385
▁thousand	-8.97385
▁uzziah	-8.97385
▁vegetation	-8.97385
▁wrote	-8.97385
▁zadok	-8.97385
▁zerubbabel	-8.97385
▁alpha	-8.97386
▁companions	-8.97386
▁food	-8.97386
▁fulfill	-8.97386
▁house	-8.97386
▁ministry	-8.97386
sabba	-8.97386
▁disaster	-8.97386
▁flame	-8.97386
foot	-8.97386
▁matthias	-8.97386
▁guid	-8.97386
▁handsome	-8.97386
▁alive	-8.97386
▁repute	-8.97386
▁qu	-8.97387
▁worship	-8.97387
▁deceit	-8.97387
▁salmon	-8.97388
▁ahaz	-8.97389
partial	-8.97389
▁boast	-8.97389
▁phar	-8.97389
present	-8.97391
▁anger	-8.97391
▁ignor	-8.97391
▁azor	-8.97392
▁forgets	-8.97392
ahab	-8.97393
▁street	-8.97395
▁kiss	-8.97395
ndant	-8.97395
▁jesse	-8.97395
▁entice	-8.97397
▁proclaim	-8.97397
▁despise	-8.97398
▁dishonor	-8.974
▁worth	-8.97403
▁josiah	-8.97403
▁greek	-8.97407
▁wild	-8.97408
▁matthan	-8.9741
▁fig	-8.9741
▁descendant	-8.97413
▁foundation	-8.97413
elve	-8.97423
▁thoughts	-8.97425
merc	-8.97425
▁think	-8.97425
▁anoint	-8.97431
stained	-8.97436
ake	-8.97437
phil	-8.97441
▁prayer	-8.97448
▁oil	-8.97477
▁alone	-8.97487
▁thank	-8.97506
▁keep	-8.97522
▁resu	-8.97533
▁sco	-8.97538
ban	-8.97541
▁run	-8.9755
▁ram	-8.9755
▁mind	-8.9756
ah	-8.97591
▁testif	-8.97603
shame	-8.97604
li	-8.9761
▁reve	-8.97624
▁lust	-8.97627
▁since	-8.97636
amar	-8.97639
▁dec	-8.97663
roth	-8.97698
aff	-8.97708
▁stra	-8.97709
▁new	-8.97719
essed	-8.97749
peri	-8.97761
▁anything	-8.97762
▁obed	-8.97783
ction	-8.97788
ress	-8.97827
▁learn	-8.97829
ept	-8.97839
▁fruitful	-8.97884
▁praised	-8.97892
▁ste	-8.97965
ua	-8.97973
▁asia	-8.9809
▁carrie	-8.98122
▁arr	-8.98134
▁lead	-8.98172
▁perishes	-8.98199
og	-8.98245
▁wear	-8.98368
▁encourage	-8.98372
▁seasons	-8.98398
▁foreigners	-8.984
▁vineyards	-8.984
▁years	-8.98402
▁mockers	-8.98405
▁par	-8.98564
▁juda	-8.98606
▁dove	-8.9861
▁rome	-8.98618
▁inv	-8.98646
▁lovely	-8.98745
▁sw	-8.98749
▁cal	-8.988
▁everywhere	-8.98802
ez	-8.98942
▁seir	-8.99103
▁pour	-8.99234
▁likeness	-8.99474
▁bi	-8.99526
▁exa	-8.99633
clean	-8.99667
ant	-8.99712
urn	-8.99731
▁share	-8.99759
▁fift	-8.99769
▁move	-9.00009
▁cr	-9.00077
▁others	-9.00177
▁disputes	-9.00178
els	-9.00204
▁stre	-9.00243
▁testing	-9.00243
very	-9.0028
nal	-9.00786
justice	-9.01342
▁bod	-9.01388
▁le	-9.01435
▁chang	-9.017
▁ancestors	-9.02041
▁drea	-9.02099
▁well	-9.02464
edar	-9.02497
▁song	-9.03026
▁sm	-9.03466
▁apostles	-9.03784
▁low	-9.04439
▁ten	-9.05535
writ	-9.05862
▁seas	-9.05974
red	-9.06258
▁asa	-9.06281
hang	-9.0659
▁receiv	-9.07022
ites	-9.07856
▁pat	-9.0839
ngu	-9.08474
ev	-9.08812
alo	-9.0896
▁gain	-9.09248
med	-9.09601
▁hands	-9.09944
rr	-9.10679
oh	-9.10734
sight	-9.11191
hind	-9.11844
▁places	-9.12106
▁beg	-9.12477
▁ba	-9.12507
ty	-9.13428
han	-9.13537
▁doer	-9.13663
▁mi	-9.13671
▁form	-9.13686
▁loves	-9.14222
error	-9.14763
uph	-9.14867
▁kinds	-9.16488
raised	-9.1822
▁too	-9.18292
eeting	-9.2075
▁shin	-9.22121
put	-9.24306
▁earn	-9.253
▁co	-9.26306
▁dr	-9.2702
ry	-9.27337
▁glor	-9.3106
v	-9.37255
ers	-9.3775
ic	-9.38082
cret	-9.40125
▁cou	-9.42331
▁suc	-9.42666
▁continu	-9.47687
▁serv	-9.53595
▁disc	-9.55455
▁raise	-9.57253
medi	-9.59511
▁terr	-9.63182
▁produc	-9.67298
elp	-9.70779
nform	-9.71179
angu	-9.73899
▁har	-9.78298
▁burn	-9.80208
mon	-9.80348
▁gree	-9.80727
dden	-9.87588
▁jud	-9.88406
read	-9.88779
▁brea	-9.88829
ab	-9.89092
▁mov	-9.91786
▁clea	-9.92006
vin	-9.9218
▁shar	-9.92964
lation	-9.93497
ex	-9.93852
lives	-9.94037
though	-9.9416
obedien	-9.94207
tru	-9.94262
knowledge	-9.94293
joseph	-9.94349
plant	-9.94353
wise	-9.94361
fruit	-9.94415
first	-9.94448
follow	-9.94454
brothers	-9.94457
time	-9.94471
grace	-9.94474
before	-9.94505
because	-9.94524
ived	-9.94526
yahweh	-9.94548
like	-9.94557
can	-9.94558
earth	-9.9457
lord	-9.94571
sky	-9.94586
head	-9.94743
▁foreigner	-9.94838
▁vineyard	-9.94839
father	-9.94886
couraged	-9.94909
▁mocker	-9.95054
▁year	-9.95121
hear	-9.95125
make	-9.95159
▁generation	-9.95185
▁eye	-9.95287
▁beast	-9.95295
0	-9.97385
1	-9.97385
2	-9.97385
q	-10.6332
(	-10.6333
x	-10.6334
j	-10.6335
