<unk>	0
<s>	0
</s>	0
<range>	0
<blank>	0
s	-2.9868
,	-3.14061
▁de	-3.36795
▁	-3.4606
.	-3.726
▁la	-3.84941
▁y	-3.90781
o	-4.0083
▁a	-4.04627
▁el	-4.10235
e	-4.11017
▁que	-4.14331
a	-4.3334
n	-4.4189
▁en	-4.44639
▁su	-4.56773
▁lo	-4.68146
r	-4.83123
▁Dios	-4.91047
:	-5.05572
▁es	-5.08132
▁se	-5.18462
do	-5.19101
▁para	-5.19988
▁ha	-5.23591
▁Él	-5.23916
▁no	-5.24362
ó	-5.27663
▁un	-5.28264
▁por	-5.32205
▁ustedes	-5.32312
▁del	-5.34939
i	-5.3904
▁"	-5.39712
▁com	-5.40516
▁le	-5.55916
es	-5.5646
▁con	-5.57906
▁al	-5.62761
▁fue	-5.63149
u	-5.63372
l	-5.63935
▁ellos	-5.64575
los	-5.6503
▁quien	-5.68999
en	-5.6938
▁sobr	-5.75565
."	-5.77048
▁padre	-5.77718
d	-5.78982
as	-5.81257
;	-5.84864
te	-5.87128
▁El	-5.87938
▁tierra	-5.89928
c	-5.97203
▁dijo	-5.98079
O	-6.02392
os	-6.04665
▁todo	-6.06904
▁A	-6.06969
▁Y	-6.08399
é	-6.11958
E	-6.12221
ron	-6.12506
▁SEÑOR	-6.13219
▁era	-6.13856
▁me	-6.13957
to	-6.14352
▁ca	-6.15358
▁está	-6.16562
▁son	-6.16691
"	-6.1794
ra	-6.18537
b	-6.19564
▁mi	-6.21967
an	-6.23239
▁él	-6.27288
ar	-6.27751
de	-6.27867
da	-6.28284
S	-6.29024
▁E	-6.30981
▁per	-6.31322
▁EL	-6.31978
I	-6.33571
▁Yo	-6.3428
▁P	-6.35166
?	-6.39289
▁toda	-6.39297
▁T	-6.39456
▁estaba	-6.40187
er	-6.40443
ta	-6.42215
A	-6.42412
▁'	-6.43586
▁Jesús	-6.43637
ado	-6.4592
ci	-6.47417
▁hombre	-6.47708
▁tu	-6.48293
v	-6.48754
j	-6.4974
g	-6.50084
▁día	-6.52565
▁tra	-6.53036
▁porque	-6.53439
▁p	-6.53896
que	-6.54792
▁entre	-6.56535
f	-6.56665
▁cielo	-6.57945
▁medio	-6.58092
ada	-6.61596
ido	-6.62847
or	-6.62963
t	-6.6356
▁re	-6.64249
▁cosas	-6.64539
▁La	-6.64701
ando	-6.64903
▁Por	-6.66261
la	-6.67022
y	-6.68034
▁Juan	-6.68763
▁acerc	-6.68764
▁Pero	-6.6877
▁Su	-6.69031
▁yo	-6.69345
.'	-6.69346
▁hombres	-6.69348
res	-6.70202
▁C	-6.71275
▁si	-6.71758
▁ser	-6.72477
D	-6.7393
▁habl	-6.73979
▁Jesucristo	-6.74754
sta	-6.76801
▁vi	-6.78653
▁d	-6.7931
cia	-6.79596
Ustedes	-6.80895
▁tiempo	-6.80895
▁ni	-6.81041
▁DE	-6.81149
▁Esto	-6.8155
▁esto	-6.8221
▁sin	-6.82274
▁así	-6.82385
tan	-6.83466
▁di	-6.83575
ón	-6.84068
nto	-6.85253
aron	-6.85345
ma	-6.85693
el	-6.85771
▁cuan	-6.85937
ro	-6.86727
M	-6.87048
spíritu	-6.87405
▁nuestro	-6.87562
mos	-6.87598
▁palabra	-6.87606
rá	-6.88495
lo	-6.88679
ción	-6.88688
ieron	-6.88701
í	-6.90984
N	-6.94106
▁esta	-6.94491
▁Señor	-6.94704
▁nosotros	-6.94704
▁Hijo	-6.94705
▁persona	-6.94705
▁luz	-6.94713
▁fe	-6.94778
▁escuch	-6.94962
▁L	-6.97159
▁sie	-6.97341
L	-6.97612
▁nos	-7.00597
jo	-7.01125
▁c	-7.01623
ante	-7.01762
▁también	-7.02397
▁¿	-7.02397
▁mí	-7.02406
▁aquello	-7.0268
ti	-7.02892
▁En	-7.05088
OS	-7.05756
ia	-7.07278
▁llam	-7.07606
▁S	-7.08448
▁diciendo	-7.1073
▁amado	-7.10754
▁cual	-7.1076
ien	-7.1109
al	-7.11622
más	-7.12159
na	-7.12754
sí	-7.13123
á	-7.13583
▁ella	-7.13692
T	-7.14211
▁hijo	-7.14212
entra	-7.15171
za	-7.16466
▁e	-7.16605
RA	-7.1696
▁v	-7.1745
▁he	-7.17874
▁hi	-7.19392
▁gracia	-7.19821
▁"¿	-7.19821
▁camino	-7.19822
▁tú	-7.19855
▁qui	-7.19951
bía	-7.20004
enga	-7.20281
ún	-7.20395
U	-7.20831
mo	-7.21519
je	-7.21732
▁co	-7.21821
zo	-7.22453
ues	-7.22575
▁aguas	-7.22746
▁te	-7.23055
ía	-7.23288
R	-7.23472
ga	-7.23951
ba	-7.24023
mente	-7.25655
▁será	-7.28404
▁in	-7.29635
▁después	-7.29843
▁verdad	-7.29844
▁mundo	-7.29845
h	-7.29877
▁gloria	-7.29945
▁Padre	-7.30015
▁pro	-7.30319
▁Mi	-7.31442
dos	-7.31727
án	-7.3227
No	-7.32557
▁Qu	-7.32792
▁vio	-7.33014
▁hermanos	-7.33074
▁vien	-7.34272
amente	-7.34484
ió	-7.35176
nd	-7.35302
én	-7.35312
▁ante	-7.35854
Qu	-7.37714
LA	-7.37768
EN	-7.37872
eres	-7.3971
me	-7.39876
QU	-7.40932
!	-7.40932
▁Cristo	-7.40932
▁David	-7.40932
▁ex	-7.40932
Ú	-7.40932
▁lugar	-7.40934
▁UN	-7.40936
▁revela	-7.40945
▁dijeron	-7.41031
ente	-7.42075
G	-7.4236
▁H	-7.44027
vé	-7.46035
▁sea	-7.46345
▁encontr	-7.46843
ones	-7.46888
eron	-7.49558
▁uno	-7.51891
▁poder	-7.53307
▁pecado	-7.53308
io	-7.53365
mp	-7.53412
▁Jacob	-7.53432
▁fruto	-7.53432
▁semilla	-7.53432
▁Santo	-7.53435
ntonces	-7.53446
▁SU	-7.53562
▁ángeles	-7.53604
▁much	-7.53654
▁llamado	-7.53694
▁ahora	-7.54091
▁conoc	-7.5438
▁ES	-7.55519
▁cre	-7.55645
▁pie	-7.55653
m	-7.56434
▁ti	-7.59128
▁naci	-7.59631
ER	-7.59959
ré	-7.60775
ic	-7.61242
nte	-7.63414
cer	-7.64801
▁va	-7.64979
Yo	-7.65361
▁mujer	-7.67197
▁recibi	-7.67508
acuerdo	-7.6752
EL	-7.67594
▁Israel	-7.67718
Z	-7.67718
sper	-7.67718
▁Jerusalén	-7.67718
▁evangelio	-7.67718
▁montañosa	-7.67718
▁conocimiento	-7.67718
▁nombre	-7.67718
▁COM	-7.67719
▁allí	-7.67721
▁noche	-7.67732
▁planta	-7.67761
▁sabe	-7.67765
▁vino	-7.67773
▁soy	-7.67787
▁Na	-7.67806
▁grande	-7.67807
▁bueno	-7.6789
▁tribu	-7.68013
▁rey	-7.68092
▁hecho	-7.68165
▁vida	-7.68228
idad	-7.68388
▁visto	-7.68492
z	-7.68734
▁mano	-7.69036
▁días	-7.6912
▁sol	-7.69242
Tú	-7.69616
▁tom	-7.69733
emos	-7.70126
▁sa	-7.70551
▁pa	-7.7072
eros	-7.71891
▁ta	-7.71943
V	-7.72526
arán	-7.72869
▁Es	-7.74585
onde	-7.74776
▁mis	-7.74966
▁ma	-7.76539
▁Lo	-7.76641
H	-7.76655
▁hermano	-7.79012
▁agua	-7.79038
ren	-7.79236
rde	-7.79742
contra	-7.80338
B	-7.80868
C	-7.80953
remos	-7.81515
zon	-7.81572
ación	-7.82083
▁da	-7.824
▁t	-7.83198
▁hace	-7.83692
ban	-7.83786
▁F	-7.84156
maña	-7.84385
propia	-7.84385
▁Felipe	-7.84385
▁Pedro	-7.84385
▁cabeza	-7.84385
▁especie	-7.84385
▁prueba	-7.84385
▁otro	-7.84385
▁clase	-7.84385
▁coraz	-7.84387
▁voz	-7.84388
▁José	-7.8439
▁oscuridad	-7.84398
TUS	-7.84402
▁salvación	-7.84435
▁miedo	-7.84435
▁dice	-7.84451
▁cuá	-7.84493
▁buena	-7.84532
ran	-7.84532
endo	-7.84546
▁oro	-7.84763
▁mujeres	-7.85004
▁O	-7.85331
vi	-7.85408
▁tiene	-7.85429
▁envi	-7.85668
▁ley	-7.85725
▁mir	-7.86102
▁Todo	-7.86202
▁PA	-7.86761
▁verá	-7.86849
ito	-7.86946
▁Esta	-7.87084
az	-7.87249
▁B	-7.87652
enta	-7.87891
baj	-7.87963
tes	-7.88435
▁mismos	-7.89345
cha	-7.89851
▁mar	-7.9002
vo	-7.92321
▁pues	-7.93966
▁ve	-7.9548
▁mal	-7.9721
ael	-7.97325
nci	-7.98051
▁cont	-7.98272
ndo	-7.98849
ú	-7.98879
▁mismo	-7.98953
▁cosa	-7.99307
▁Cad	-8.02711
ya	-8.03882
▁mu	-8.03979
▁vol	-8.04181
once	-8.04228
alabra	-8.04243
pio	-8.04307
▁bautiza	-8.04329
É	-8.04346
▁natural	-8.04383
)	-8.04385
▁DIOS	-8.04385
▁Jordán	-8.04385
▁Moisés	-8.04385
▁Salomón	-8.04385
▁desierto	-8.04385
▁estrellas	-8.04385
▁hermosa	-8.04385
▁instrucción	-8.04385
▁sabiduría	-8.04385
▁siempre	-8.04385
▁árbol	-8.04385
porta	-8.04385
▁cerca	-8.04385
▁manera	-8.04385
▁sangre	-8.04385
▁contestó	-8.04385
▁vivía	-8.04385
▁CON	-8.04386
poco	-8.04393
▁pri	-8.044
▁sirv	-8.04405
▁Ést	-8.04409
▁amor	-8.04426
jur	-8.04488
fici	-8.04648
▁debe	-8.04749
DA	-8.0506
uego	-8.05075
▁Ma	-8.05256
del	-8.05711
tó	-8.0609
▁criaturas	-8.06378
ntad	-8.06645
fes	-8.0669
▁habla	-8.06763
▁seg	-8.06769
iendo	-8.07088
▁—	-8.0711
▁profetas	-8.07696
Ha	-8.08165
RE	-8.08381
lla	-8.08389
▁pas	-8.08683
▁aves	-8.0908
▁Se	-8.09486
mi	-8.10191
go	-8.11077
ará	-8.11491
▁dar	-8.12006
▁sali	-8.12842
▁SE	-8.15085
▁can	-8.1561
CE	-8.15753
TE	-8.17337
▁ab	-8.17463
con	-8.18055
amar	-8.1822
▁hijos	-8.19043
'	-8.1976
ida	-8.21555
▁segu	-8.23741
▁atacar	-8.23852
▁ave	-8.2389
▁fu	-8.23934
P	-8.25895
—	-8.25995
bre	-8.27999
▁orden	-8.29208
▁imp	-8.29269
ible	-8.29273
▁testi	-8.29363
▁perece	-8.29375
miento	-8.29376
RÁN	-8.29385
▁Abraham	-8.29385
▁Babilonia	-8.29385
▁apóstol	-8.29385
▁arriba	-8.29385
▁busca	-8.29385
▁ciudad	-8.29385
▁confianza	-8.29385
▁escrito	-8.29385
▁extensión	-8.29385
▁iglesias	-8.29385
▁imagen	-8.29385
▁lleva	-8.29385
▁nuestra	-8.29385
▁produc	-8.29385
▁proverbios	-8.29385
▁rebaño	-8.29385
▁sufrimiento	-8.29385
▁super	-8.29385
▁Simón	-8.29385
▁dividi	-8.29385
▁generaciones	-8.29385
▁madre	-8.29385
▁viviente	-8.29385
▁domin	-8.29385
▁atención	-8.29385
▁lib	-8.29385
▁reino	-8.29385
▁otra	-8.29385
▁Luz	-8.29385
▁derecha	-8.29385
▁regresa	-8.29386
▁río	-8.29387
▁bestia	-8.29387
fect	-8.29387
▁dicho	-8.29388
▁ojos	-8.29397
▁algun	-8.29397
▁Mí	-8.29399
ltimo	-8.29406
▁bien	-8.29408
▁tiend	-8.2941
▁hu	-8.29417
▁María	-8.29417
▁corre	-8.29417
▁ésta	-8.29422
▁testigo	-8.2943
▁hered	-8.29442
▁cu	-8.29444
▁vez	-8.29454
▁lejos	-8.2947
▁propio	-8.29484
▁llegaron	-8.29496
▁preguntaron	-8.29496
▁tam	-8.29506
▁dije	-8.29507
bell	-8.29518
mén	-8.29536
▁Mo	-8.29642
▁misma	-8.29643
▁R	-8.29649
▁enviado	-8.29669
▁tanto	-8.29683
▁Bar	-8.29731
▁desacuerdo	-8.29751
▁PER	-8.29818
▁HA	-8.29844
▁descendien	-8.29903
▁cuy	-8.29923
▁junto	-8.29941
▁POR	-8.29954
▁rega	-8.29974
▁teng	-8.30028
▁mor	-8.30053
▁deseo	-8.30054
igno	-8.30061
IN	-8.30128
▁creen	-8.30205
▁br	-8.30376
usa	-8.3043
TRO	-8.30488
▁creó	-8.30593
▁primero	-8.30901
▁NO	-8.30931
ch	-8.31002
▁Si	-8.31171
▁haga	-8.31584
▁lleno	-8.31846
▁muertos	-8.32025
▁alta	-8.32199
rnos	-8.32596
▁tem	-8.33061
cambia	-8.33302
erán	-8.3333
mon	-8.33581
▁sabio	-8.34064
ES	-8.34162
erencia	-8.3443
▁G	-8.34619
eces	-8.35396
dado	-8.35412
▁segui	-8.35926
▁So	-8.37134
dero	-8.37285
▁entreg	-8.38235
qué	-8.3989
rse	-8.39968
▁subi	-8.40268
ile	-8.44539
▁Le	-8.45043
lea	-8.46322
ría	-8.46344
aciones	-8.46389
Por	-8.48321
▁rev	-8.49733
▁Aqu	-8.5065
▁so	-8.50926
GO	-8.51298
▁rec	-8.52834
rce	-8.52913
▁gui	-8.53468
ecido	-8.54068
amb	-8.54137
able	-8.54353
▁Est	-8.54721
▁sabi	-8.56689
▁profeta	-8.571
▁inter	-8.5742
Y	-8.57672
Porqu	-8.5798
▁siguie	-8.59409
▁Tod	-8.5954
PA	-8.59664
mano	-8.59771
▁terr	-8.59952
hora	-8.60811
ent	-8.6111
▁arrastra	-8.61301
▁obedien	-8.61554
▁lu	-8.61672
▁ir	-8.61857
▁ángel	-8.6221
▁Jud	-8.62276
▁Di	-8.62496
▁gran	-8.62501
▁salva	-8.62633
▁Jo	-8.62706
▁apare	-8.62718
Í	-8.62718
▁Andrés	-8.62718
▁Egipto	-8.62718
▁HIJO	-8.62718
▁Horeb	-8.62718
▁Isaac	-8.62718
▁SIEMPRE	-8.62718
▁YERBA	-8.62718
▁apos	-8.62718
▁bendi	-8.62718
▁blanc	-8.62718
▁boca	-8.62718
▁enseñar	-8.62718
▁esposa	-8.62718
▁extranjero	-8.62718
▁necesario	-8.62718
▁obedec	-8.62718
▁pequeñ	-8.62718
▁pueblo	-8.62718
▁respond	-8.62718
▁resurrección	-8.62718
▁rostro	-8.62718
▁traduc	-8.62718
▁viñedo	-8.62718
▁Isaí	-8.62718
▁religi	-8.62718
▁resulta	-8.62718
▁amorreos	-8.62718
▁cualquier	-8.62718
▁nube	-8.62718
▁Je	-8.62718
▁necio	-8.62718
▁corrección	-8.62718
▁asesina	-8.62718
▁ganado	-8.62718
LOR	-8.62719
▁muerte	-8.62719
▁maldad	-8.62719
▁Dej	-8.62719
▁reunid	-8.62719
▁luces	-8.62719
▁fin	-8.62719
▁carne	-8.6272
▁nadie	-8.6272
▁tontos	-8.6272
▁flor	-8.62721
▁testifica	-8.62722
▁comenz	-8.62723
▁pudi	-8.62725
▁list	-8.62728
stuv	-8.62733
▁pensamiento	-8.62736
▁parte	-8.62741
itu	-8.62743
▁amada	-8.62748
▁darle	-8.62763
▁pose	-8.62765
▁injusticia	-8.62767
▁odi	-8.62768
▁suerte	-8.62784
▁Nu	-8.62788
alle	-8.62802
▁manda	-8.62803
▁PIE	-8.62805
▁seca	-8.62831
▁deleit	-8.62839
▁cuidado	-8.6284
▁almas	-8.62851
▁camina	-8.62853
lumbr	-8.62866
▁aman	-8.62878
▁pus	-8.62879
▁recibieron	-8.62896
▁gene	-8.6292
ADO	-8.62941
tigo	-8.62941
▁Gal	-8.62946
▁malvados	-8.62952
▁inten	-8.6296
▁ordenado	-8.62967
▁conocía	-8.62983
tener	-8.63023
▁tí	-8.63032
▁vivo	-8.63036
▁cuar	-8.63061
▁conce	-8.63062
▁recibirá	-8.63082
▁veni	-8.63083
sión	-8.63114
dur	-8.63116
▁entrará	-8.63161
▁Judas	-8.63162
▁pecadores	-8.63166
▁ví	-8.63304
▁ob	-8.6345
▁escogido	-8.63471
▁fuego	-8.63551
▁espíritu	-8.63619
▁vieron	-8.63744
ismo	-8.63756
cía	-8.63776
▁Far	-8.63979
▁dando	-8.6398
tamente	-8.64021
▁CA	-8.64077
ID	-8.64095
▁tal	-8.64147
▁arrastran	-8.64155
▁hic	-8.64176
▁ira	-8.64461
▁Un	-8.64539
ién	-8.64795
nic	-8.64995
▁casa	-8.65146
▁levanta	-8.65406
▁alg	-8.66264
▁hacer	-8.66643
▁vist	-8.66719
▁prometi	-8.66895
imo	-8.67178
▁fa	-8.67483
rot	-8.68293
jor	-8.68829
▁pueda	-8.69823
▁llena	-8.70961
▁col	-8.70989
amina	-8.71187
RO	-8.71349
mbo	-8.72133
CI	-8.75785
▁ver	-8.76209
▁llamará	-8.77449
▁hay	-8.83959
▁puest	-8.85265
▁rest	-8.89529
echo	-8.92699
Ven	-8.93078
▁llen	-8.95749
die	-8.98771
ntro	-9.01298
liera	-9.01392
▁pued	-9.02108
▁Tom	-9.02789
amin	-9.02855
Mir	-9.04085
▁sal	-9.04235
▁cambi	-9.04346
omé	-9.04941
▁muerto	-9.06962
▁criatura	-9.07121
inad	-9.07414
siguie	-9.09137
▁primer	-9.09356
qui	-9.09498
tiene	-9.09499
▁medi	-9.10915
▁escogi	-9.11499
▁ig	-9.11716
MAN	-9.11795
▁malvad	-9.12368
▁llega	-9.12464
▁pregunta	-9.12464
mbra	-9.12484
espués	-9.12583
▁bauti	-9.12604
▁escrib	-9.1263
preci	-9.12657
justicia	-9.12661
▁oscur	-9.12668
▁just	-9.12696
▁cuid	-9.12713
▁burla	-9.12717
▁Obed	-9.12717
ñid	-9.12718
▁aprendi	-9.12718
▁deshonr	-9.12718
▁injusta	-9.12718
ARÁS	-9.12718
AÑO	-9.12718
Rabí	-9.12718
compañ	-9.12718
corrup	-9.12718
quí	-9.12718
vertido	-9.12718
▁Abiud	-9.12718
▁Aminadab	-9.12718
▁Amorreos	-9.12718
▁Eleazar	-9.12718
▁Eliaquim	-9.12718
▁Escritura	-9.12718
▁Ezequías	-9.12718
▁Hombre	-9.12718
▁JUSTICIA	-9.12718
▁Josafat	-9.12718
▁LLAMA	-9.12718
▁Manasés	-9.12718
▁Matías	-9.12718
▁Nazaret	-9.12718
▁Roboam	-9.12718
▁SANTO	-9.12718
▁Salatiel	-9.12718
▁Uzías	-9.12718
▁Zorobabel	-9.12718
▁abierto	-9.12718
▁aflicciones	-9.12718
▁alimento	-9.12718
▁aprueba	-9.12718
▁arrogantes	-9.12718
▁bendecido	-9.12718
▁cuerpo	-9.12718
▁desastre	-9.12718
▁diciéndoles	-9.12718
▁discípulos	-9.12718
▁embar	-9.12718
▁enemigos	-9.12718
▁entendimiento	-9.12718
▁expansi	-9.12718
▁fragancia	-9.12718
▁fructíferos	-9.12718
▁fruta	-9.12718
▁ganancia	-9.12718
▁griego	-9.12718
▁grita	-9.12718
▁higuera	-9.12718
▁humildad	-9.12718
▁ingenuas	-9.12718
▁ingenuo	-9.12718
▁instrucciones	-9.12718
▁judío	-9.12718
▁juicio	-9.12718
▁juzg	-9.12718
▁jóvenes	-9.12718
▁lengua	-9.12718
▁ministerio	-9.12718
▁momento	-9.12718
▁montañas	-9.12718
▁multipli	-9.12718
▁multiplíquense	-9.12718
▁ningun	-9.12718
▁observa	-9.12718
▁olvida	-9.12718
▁pecaminos	-9.12718
▁practican	-9.12718
▁produzca	-9.12718
▁respland	-9.12718
▁semejanza	-9.12718
▁sueño	-9.12718
▁vegetación	-9.12718
▁PADRE	-9.12718
▁permanec	-9.12718
▁significa	-9.12718
▁Eliud	-9.12718
▁Jotam	-9.12718
▁PERECE	-9.12718
▁También	-9.12718
▁ancestro	-9.12718
▁continua	-9.12718
▁destruir	-9.12718
▁explorar	-9.12718
▁forma	-9.12718
▁libertad	-9.12718
▁mostrar	-9.12718
▁testificó	-9.12718
termina	-9.12718
▁VIV	-9.12718
▁Esrom	-9.12718
▁Matán	-9.12718
▁cuello	-9.12718
▁conduc	-9.12718
▁conmigo	-9.12718
ASTA	-9.12718
▁Aquim	-9.12719
▁Cantar	-9.12719
▁paloma	-9.12719
▁descansa	-9.12719
▁burladores	-9.12719
▁resistencia	-9.12719
▁compar	-9.12719
▁Josías	-9.12719
▁mueve	-9.12719
▁Amón	-9.12719
▁clama	-9.1272
▁habit	-9.1272
▁declar	-9.1272
▁Naasón	-9.1272
▁Acaz	-9.1272
IQUI	-9.12721
▁Aram	-9.12721
▁estaciones	-9.12721
▁plata	-9.12721
▁proteg	-9.12721
▁Sadoc	-9.12722
▁naturaleza	-9.12723
diferen	-9.12723
▁llorar	-9.12724
▁hablándo	-9.12724
▁Primero	-9.12724
▁Roma	-9.12724
▁pensa	-9.12725
▁tentado	-9.12725
▁Bend	-9.12727
▁gozo	-9.12727
estro	-9.12727
bedezca	-9.12728
▁tenía	-9.12728
▁muere	-9.12729
▁ÉL	-9.12729
▁duda	-9.12729
▁pastore	-9.12729
▁pelear	-9.12729
▁calles	-9.1273
▁Alf	-9.12731
▁Seir	-9.12731
▁pura	-9.12731
▁brill	-9.12734
▁Azor	-9.12736
▁plan	-9.12736
ahab	-9.12736
▁carga	-9.12737
▁neg	-9.12738
▁plen	-9.12739
F	-10.0962
-	-10.1272
0	-10.1272
1	-10.1272
2	-10.1272
Ó	-10.1272
ü	-10.1272
(	-10.6535
¡	-10.6536
Á	-10.6537
x	-10.6538
¿	-10.6539
Q	-10.654
Ñ	-10.6541
ñ	-10.6542
J	-10.6543
q	-10.6544
p	-10.6545
